[PAD]	0
[UNK]	0
[BOS]	0
[EOS]	0
[SEP]	0
[CLS]	0
[MASK]	0
▁'	-0
했다	-1
▁이	-2
으로	-3
▁있	-4
▁대	-5
==	-6
▁1	-7
에서	-8
▁지	-9
▁수	-10
▁2	-11
▁전	-12
▁사	-13
▁기	-14
..	-15
▁등	-16
▁것	-17
▁시	-18
▁가	-19
▁있다	-20
하는	-21
===	-22
▁===	-23
▁한	-24
이다	-25
▁보	-26
하고	-27
▁제	-28
▁중	-29
▁위	-30
▁정	-31
▁공	-32
▁경	-33
00	-34
▁주	-35
▁3	-36
▁상	-37
▁자	-38
▁인	-39
▁아	-40
▁국	-41
▁관	-42
▁부	-43
▁의	-44
▁다	-45
▁선	-46
▁오	-47
▁나	-48
▁일	-49
▁모	-50
한다	-51
▁유	-52
▁내	-53
▁소	-54
▁연	-55
▁통	-56
▁개	-57
▁고	-58
이라	-59
▁비	-60
▁하	-61
▁발	-62
▁조	-63
▁그	-64
▁신	-65
▁4	-66
▁최	-67
▁미	-68
▁5	-69
▁해	-70
▁말	-71
▁예	-72
▁방	-73
▁마	-74
▁서	-75
▁확	-76
▁있는	-77
▁않	-78
▁20	-79
▁지난	-80
▁구	-81
까지	-82
▁진	-83
▁밝	-84
▁여	-85
▁만	-86
▁강	-87
▁따	-88
면서	-89
▁없	-90
됐다	-91
부터	-92
혔다	-93
지만	-94
▁영	-95
▁실	-96
▁감	-97
▁도	-98
▁추	-99
▁밝혔다	-100
▁동	-101
었다	-102
▁안	-103
▁분	-104
▁‘	-105
▁성	-106
▁우	-107
▁받	-108
▁현	-109
에게	-110
▁결	-111
▁어	-112
된다	-113
▁6	-114
▁스	-115
▁것으로	-116
▁바	-117
▁후	-118
▁생	-119
▁거	-120
▁재	-121
▁매	-122
▁계	-123
들이	-124
▁대한	-125
▁위해	-126
▁출	-127
▁장	-128
▁세	-129
▁무	-130
적인	-131
▁통해	-132
▁올	-133
▁때	-134
▁교	-135
▁당	-136
▁차	-137
▁원	-138
적으로	-139
▁불	-140
▁문	-141
▁설	-142
▁더	-143
에는	-144
▁말했다	-145
▁7	-146
▁입	-147
▁반	-148
이라고	-149
▁적	-150
▁회	-151
▁및	-152
▁증	-153
▁10	-154
▁201	-155
다는	-156
▁대해	-157
하기	-158
▁노	-159
▁열	-160
▁했다	-161
하게	-162
▁8	-163
았다	-164
▁배	-165
▁총	-166
▁투	-167
▁과	-168
▁“	-169
▁참	-170
장은	-171
▁특	-172
들의	-173
▁코	-174
▁판	-175
▁역	-176
▁함	-177
▁금	-178
자는	-179
▁9	-180
▁활	-181
▁단	-182
▁한국	-183
▁많	-184
▁직	-185
억원	-186
▁포	-187
▁운	-188
▁평	-189
▁진행	-190
▁행	-191
▁관련	-192
▁건	-193
위원	-194
▁남	-195
▁대표	-196
▁달	-197
▁서울	-198
▁프	-199
▁높	-200
000	-201
▁알	-202
▁청	-203
▁같	-204
▁함께	-205
▁검	-206
20	-207
통령	-208
들은	-209
▁한다	-210
▁집	-211
하다	-212
▁지원	-213
겠다	-214
▁사업	-215
▁새	-216
라고	-217
▁피	-218
▁요	-219
▁대통령	-220
▁의원	-221
▁위한	-222
▁외	-223
▁할	-224
되는	-225
▁법	-226
▁이날	-227
▁앞	-228
장을	-229
였다	-230
니다	-231
사를	-232
▁지역	-233
르면	-234
▁점	-235
▁등을	-236
하며	-237
에서는	-238
에도	-239
▁협	-240
도록	-241
▁두	-242
▁가능	-243
▁각	-244
▁맞	-245
기를	-246
▁작	-247
▁업	-248
▁파	-249
졌다	-250
▁따르면	-251
▁관계	-252
▁경우	-253
▁미국	-254
만원	-255
▁필	-256
▁학	-257
▁들	-258
▁물	-259
▁정부	-260
19	-261
▁임	-262
▁못	-263
비스	-264
▁화	-265
하지	-266
리는	-267
▁본	-268
▁초	-269
▁민	-270
▁예정	-271
▁산	-272
▁변	-273
보다	-274
▁게	-275
▁규	-276
▁양	-277
▁11	-278
▁체	-279
▁이어	-280
▁처	-281
로나	-282
▁12	-283
▁환	-284
이어	-285
으며	-286
▁취	-287
▁저	-288
▁간	-289
▁기업	-290
▁명	-291
▁데	-292
▁종	-293
회의	-294
.1	-295
▁경기	-296
▁약	-297
▁기록	-298
▁계획	-299
▁심	-300
▁이후	-301
▁목	-302
▁때문	-303
기업	-304
▁s	-305
▁중국	-306
▁따라	-307
▁합	-308
▁국민	-309
▁좋	-310
▁지난해	-311
사업	-312
▁광	-313
▁것이	-314
▁타	-315
▁▲	-316
리를	-317
▁하는	-318
자가	-319
지난	-320
▁호	-321
▁설명	-322
들을	-323
▁충	-324
스트	-325
▁시작	-326
▁a	-327
▁국내	-328
▁사람	-329
▁드	-330
▁상황	-331
대로	-332
▁또	-333
▁문제	-334
▁김	-335
▁되	-336
▁이번	-337
▁아니	-338
▁운영	-339
이번	-340
장이	-341
▁프로	-342
▁뒤	-343
▁삼	-344
▁필요	-345
▁후보	-346
.2	-347
은행	-348
▁채	-349
▁담	-350
▁치	-351
력을	-352
▁k	-353
해야	-354
▁대상	-355
▁19	-356
정을	-357
▁오후	-358
성을	-359
라는	-360
.'	-361
▁접	-362
▁완	-363
▁리	-364
▁=	-365
▁코로나	-366
▁투자	-367
▁크	-368
▁생각	-369
위원회	-370
▁사용	-371
▁논	-372
▁같은	-373
▁트	-374
▁순	-375
▁다양	-376
▁승	-377
▁올해	-378
부는	-379
사는	-380
▁증가	-381
▁늘	-382
▁브	-383
이는	-384
▁준	-385
▁시장	-386
▁발생	-387
▁결과	-388
▁제공	-389
했다고	-390
▁추진	-391
▁가장	-392
이라며	-393
▁넘	-394
지를	-395
▁15	-396
▁에	-397
▁없다	-398
▁30	-399
▁북	-400
지는	-401
▁속	-402
▁돌	-403
▁살	-404
▁메	-405
레이	-406
▁자신	-407
▁모두	-408
▁카	-409
▁우리	-410
▁발표	-411
▁줄	-412
하면서	-413
센터	-414
▁창	-415
▁서비스	-416
▁경제	-417
이에	-418
서는	-419
▁이상	-420
하면	-421
▁예정이다	-422
시장	-423
명이	-424
▁것은	-425
▁다양한	-426
▁표	-427
성이	-428
▁교육	-429
▁근	-430
▁디	-431
▁참여	-432
▁만들	-433
▁편	-434
▁개발	-435
랜드	-436
▁손	-437
기에	-438
▁관계자는	-439
하지만	-440
▁들어	-441
▁음	-442
▁확대	-443
화를	-444
그러	-445
특히	-446
▁측	-447
▁찾	-448
▁기준	-449
▁기대	-450
▁공개	-451
그는	-452
왔다	-453
▁잘	-454
▁△	-455
▁있어	-456
▁박	-457
▁판매	-458
들에게	-459
▁향	-460
▁큰	-461
는데	-462
▁전망	-463
상을	-464
▁아이	-465
▁세계	-466
혐의	-467
▁확인	-468
▁나타	-469
▁기술	-470
사가	-471
▁복	-472
▁첫	-473
교육	-474
▁추가	-475
▁0	-476
▁된다	-477
▁오전	-478
▁제품	-479
▁상승	-480
시간	-481
▁최근	-482
이나	-483
▁것이다	-484
▁걸	-485
▁농	-486
되고	-487
▁최고	-488
이날	-489
▁오는	-490
▁13	-491
▁강조	-492
▁글	-493
▁누	-494
▁은	-495
▁금융	-496
▁있도록	-497
▁라	-498
▁대비	-499
▁설명했다	-500
로운	-501
▁혐의	-502
▁많은	-503
리고	-504
운데	-505
그램	-506
▁이용	-507
▁국가	-508
▁형	-509
▁언	-510
▁확진	-511
▁사회	-512
씨는	-513
▁연구	-514
▁현재	-515
▁뉴	-516
.5	-517
자의	-518
렸다	-519
▁평가	-520
▁모습	-521
▁c	-522
▁것을	-523
▁번	-524
원은	-525
대표	-526
▁가운데	-527
이고	-528
▁될	-529
▁토	-530
이라는	-531
시아	-532
▁등의	-533
▁l	-534
▁다른	-535
▁열린	-536
주당	-537
한국	-538
는다	-539
▁14	-540
수는	-541
▁독	-542
▁전문	-543
.3	-544
▁패	-545
▁백	-546
▁군	-547
▁갖	-548
▁사실	-549
▁등이	-550
▁절	-551
났다	-552
지역	-553
회를	-554
▁폭	-555
▁정책	-556
학교	-557
▁18	-558
▁힘	-559
▁결정	-560
했고	-561
▁마련	-562
들과	-563
▁됐다	-564
▁고객	-565
한편	-566
▁내용	-567
▁일본	-568
▁삼성	-569
▁예상	-570
▁항	-571
▁방송	-572
에서도	-573
▁질	-574
치를	-575
▁16	-576
냈다	-577
일부터	-578
▁시간	-579
▁커	-580
▁지적	-581
페이	-582
▁효	-583
▁조사	-584
일까지	-585
지고	-586
인다	-587
했던	-588
이트	-589
명을	-590
산업	-591
▁허	-592
▁전국	-593
▁로	-594
▁때문에	-595
▁하고	-596
▁규모	-597
▁플	-598
▁강화	-599
▁국회	-600
201	-601
▁피해	-602
자를	-603
▁안전	-604
기관	-605
▁포함	-606
리가	-607
▁없는	-608
▁25	-609
▁활용	-610
▁면	-611
▁200	-612
▁눈	-613
▁식	-614
마트	-615
▁최대	-616
0%	-617
시스	-618
하겠다	-619
거나	-620
▁i	-621
▁m	-622
▁급	-623
기가	-624
▁수준	-625
▁활동	-626
▁감독	-627
안을	-628
라며	-629
한다고	-630
▁친	-631
▁17	-632
점을	-633
도로	-634
▁장관	-635
▁개선	-636
러스	-637
▁지속	-638
▁전했다	-639
위를	-640
▁애	-641
▁알려	-642
▁주장	-643
▁보고	-644
▁벌	-645
▁계획이다	-646
▁분석	-647
시는	-648
▁책	-649
기도	-650
▁강조했다	-651
가는	-652
▁구성	-653
▁날	-654
습니다	-655
로벌	-656
▁100	-657
▁아니라	-658
▁권	-659
▁다시	-660
▁태	-661
관리	-662
사의	-663
▁산업	-664
▁직접	-665
▁야	-666
정부	-667
▁감염	-668
▁사건	-669
▁매출	-670
개월	-671
▁낮	-672
▁있다는	-673
▁실시	-674
▁거래	-675
.4	-676
▁성장	-677
▁의원은	-678
세를	-679
▁방문	-680
원을	-681
▁선정	-682
서울	-683
▁t	-684
▁적용	-685
▁베	-686
도를	-687
▁해외	-688
▁준비	-689
▁어려	-690
▁끝	-691
▁하락	-692
▁축	-693
▁주요	-694
▁싶	-695
▁24	-696
▁빠	-697
▁검찰	-698
▁경찰	-699
▁선보	-700
분기	-701
시설	-702
금융	-703
▁있을	-704
의를	-705
▁모든	-706
▁동안	-707
▁등에	-708
▁하나	-709
인은	-710
▁출시	-711
▁홈	-712
▁영향	-713
식을	-714
▁공동	-715
▁개최	-716
▁높은	-717
▁21	-718
명의	-719
▁범	-720
이터	-721
그룹	-722
▁홍	-723
▁새로운	-724
투자	-725
▁중심	-726
▁정보	-727
처럼	-728
리아	-729
연구	-730
지원	-731
▁요구	-732
이었다	-733
30	-734
바이	-735
▁대상으로	-736
▁느	-737
▁용	-738
▁관심	-739
▁철	-740
다고	-741
▁막	-742
▁병	-743
▁프로그램	-744
▁b	-745
▁기간	-746
▁경쟁	-747
인이	-748
▁각각	-749
금을	-750
달러	-751
▁참석	-752
▁분야	-753
스타	-754
혁신	-755
▁전체	-756
▁소비	-757
.6	-758
감을	-759
기로	-760
제로	-761
▁영화	-762
▁가격	-763
▁곳	-764
▁버	-765
▁생산	-766
장의	-767
인트	-768
▁선수	-769
▁콘	-770
으나	-771
▁해당	-772
▁많이	-773
▁극	-774
▁국제	-775
▁22	-776
▁기존	-777
▁배우	-778
▁잡	-779
▁처음	-780
▁영업	-781
▁우려	-782
했지만	-783
▁과정	-784
▁브랜드	-785
▁중요	-786
▁월	-787
.7	-788
▁일부	-789
▁비롯	-790
▁응	-791
▁받아	-792
▁상품	-793
▁않은	-794
▁23	-795
▁글로벌	-796
▁특별	-797
스는	-798
▁광주	-799
기술	-800
대를	-801
경찰	-802
▁정치	-803
▁이뤄	-804
▁위원	-805
선을	-806
▁업무	-807
장에서	-808
전을	-809
▁않았다	-810
증권	-811
▁는	-812
▁현대	-813
럼프	-814
▁볼	-815
▁대표는	-816
▁유지	-817
▁블	-818
인을	-819
▁감소	-820
▁북한	-821
▁있다고	-822
▁당시	-823
▁이를	-824
▁않고	-825
▁스타	-826
▁부산	-827
▁보인다	-828
기는	-829
▁문화	-830
제를	-831
▁확보	-832
▁네	-833
으면	-834
.8	-835
▁적극	-836
도가	-837
▁관리	-838
▁역시	-839
원이	-840
조사	-841
▁온	-842
▁맡	-843
▁판단	-844
▁있었다	-845
▁클	-846
사회	-847
▁핵	-848
▁선거	-849
▁골	-850
업체	-851
▁받고	-852
▁27	-853
시에	-854
▁시민	-855
▁받았다	-856
▁환경	-857
▁상태	-858
문화	-859
▁성공	-860
▁자신의	-861
▁만큼	-862
원의	-863
스를	-864
▁미래	-865
자로	-866
▁캐	-867
▁시즌	-868
▁26	-869
▁학생	-870
▁없이	-871
라마	-872
▁28	-873
▁기자	-874
▁따른	-875
▁여성	-876
▁휴	-877
▁팀	-878
▁개인	-879
수를	-880
▁대응	-881
.9	-882
▁의견	-883
▁테	-884
환경	-885
동차	-886
▁덧	-887
롯데	-888
▁e	-889
약을	-890
▁탄	-891
▁수사	-892
▁집중	-893
▁보여	-894
그러나	-895
스크	-896
개발	-897
▁좋은	-898
▁시행	-899
▁마음	-900
▁덧붙	-901
이를	-902
원에	-903
▁등으로	-904
▁떨	-905
주는	-906
▁여러	-907
▁이야	-908
▁인터	-909
정보	-910
▁계속	-911
겠다는	-912
력이	-913
▁레	-914
▁받은	-915
료를	-916
▁수도	-917
수가	-918
▁다음	-919
▁기록했다	-920
▁폐	-921
이며	-922
▁지난달	-923
▁원내	-924
▁펼	-925
거래	-926
▁더욱	-927
불어	-928
▁부분	-929
이익	-930
▁키	-931
▁덧붙였다	-932
▁역할	-933
▁게임	-934
▁출연	-935
▁p	-936
▁만나	-937
민주당	-938
▁논의	-939
▁늘어	-940
주의	-941
과의	-942
부를	-943
또한	-944
▁긴	-945
▁제작	-946
현재	-947
경제	-948
인의	-949
▁가족	-950
10	-951
쳤다	-952
▁관련해	-953
트를	-954
움을	-955
▁수출	-956
▁29	-957
▁갈	-958
▁책임	-959
▁공급	-960
▁신청	-961
▁된	-962
▁효과	-963
▁도입	-964
앞서	-965
단체	-966
장에	-967
었던	-968
▁사랑	-969
▁주민	-970
▁구축	-971
▁전년	-972
라이	-973
▁건강	-974
치는	-975
하기로	-976
▁답	-977
▁스마트	-978
▁목표	-979
드는	-980
▁즐	-981
▁중이다	-982
▁설치	-983
▁50	-984
▁와	-985
케이	-986
동안	-987
▁찾아	-988
▁희	-989
▁지방	-990
▁의혹	-991
▁지급	-992
▁사이	-993
전자	-994
bs	-995
▁대학	-996
▁내년	-997
부가	-998
▁sk	-999
▁경영	-1000
정책	-1001
계를	-1002
▁평균	-1003
권을	-1004
▁떨어	-1005
▁자리	-1006
▁예산	-1007
년간	-1008
▁만에	-1009
▁만들어	-1010
▁몰	-1011
▁노력	-1012
▁"	-1013
▁공식	-1014
국민	-1015
▁소속	-1016
▁대통령은	-1017
도는	-1018
서를	-1019
되지	-1020
경기	-1021
▁악	-1022
▁협력	-1023
▁팬	-1024
▁행사	-1025
▁잠	-1026
▁신규	-1027
▁고려	-1028
▁아닌	-1029
▁육	-1030
와의	-1031
지난해	-1032
장과	-1033
올해	-1034
한다는	-1035
▁떠	-1036
▁생활	-1037
▁lg	-1038
▁인정	-1039
▁실적	-1040
▁별	-1041
자인	-1042
▁제기	-1043
▁의미	-1044
▁드러	-1045
▁자유	-1046
가지	-1047
동을	-1048
▁바이	-1049
안전	-1050
▁부담	-1051
▁확산	-1052
▁나타났다	-1053
다만	-1054
반기	-1055
▁압	-1056
▁학교	-1057
▁얼	-1058
▁얻	-1059
라도	-1060
▁인천	-1061
씨가	-1062
▁격	-1063
▁혐의로	-1064
▁차지	-1065
▁울	-1066
해서	-1067
▁인사	-1068
와대	-1069
억원을	-1070
시키	-1071
▁업체	-1072
하여	-1073
▁길	-1074
▁중인	-1075
▁기반	-1076
▁외국	-1077
▁전략	-1078
오는	-1079
▁제주	-1080
최근	-1081
가를	-1082
서비스	-1083
▁밀	-1084
▁풀	-1085
▁중소	-1086
▁선택	-1087
▁방식	-1088
▁수익	-1089
▁크게	-1090
너지	-1091
본부	-1092
▁일반	-1093
▁착	-1094
▁국민의	-1095
▁않는	-1096
▁돌아	-1097
▁쓰	-1098
▁시스	-1099
업을	-1100
▁이같	-1101
▁트럼프	-1102
도의	-1103
▁기관	-1104
▁있고	-1105
▁구매	-1106
통신	-1107
▁탈	-1108
▁존	-1109
▁작품	-1110
상이	-1111
회사	-1112
텐츠	-1113
▁공공	-1114
▁지적했다	-1115
▁징	-1116
자리	-1117
▁n	-1118
▁촉	-1119
▁해결	-1120
위에	-1121
▁최초	-1122
▁혁신	-1123
▁천	-1124
▁재판	-1125
▁나온	-1126
▁선발	-1127
▁머	-1128
우리	-1129
50	-1130
▁시스템	-1131
회는	-1132
나는	-1133
▁더불어	-1134
▁끌	-1135
▁g	-1136
리그	-1137
▁도시	-1138
업계	-1139
▁행정	-1140
▁자체	-1141
▁f	-1142
밖에	-1143
▁지금	-1144
명으로	-1145
진다	-1146
원에서	-1147
리스	-1148
▁물론	-1149
▁의료	-1150
도시	-1151
▁같다	-1152
섰다	-1153
파트	-1154
드를	-1155
▁전날	-1156
▁사고	-1157
bc	-1158
▁관광	-1159
▁검토	-1160
별로	-1161
전에	-1162
▁원내대표	-1163
기간	-1164
';	-1165
선거	-1166
▁먹	-1167
▁31	-1168
렇게	-1169
동산	-1170
▁너	-1171
보험	-1172
미국	-1173
원으로	-1174
지가	-1175
▁비판	-1176
지에	-1177
▁방침	-1178
▁수요	-1179
▁알려졌다	-1180
▁차량	-1181
▁터	-1182
▁반영	-1183
▁사진	-1184
▁침	-1185
▁보도	-1186
▁엄	-1187
▁제출	-1188
사와	-1189
▁컨	-1190
▁또는	-1191
▁요청	-1192
복지	-1193
포인트	-1194
▁기능	-1195
▁연속	-1196
▁이유	-1197
로부터	-1198
▁송	-1199
소를	-1200
위는	-1201
▁합의	-1202
▁40	-1203
주택	-1204
물을	-1205
회가	-1206
▁있으며	-1207
▁중앙	-1208
▁보유	-1209
▁롯데	-1210
소년	-1211
스가	-1212
두고	-1213
자들이	-1214
▁인해	-1215
▁필요한	-1216
▁어떤	-1217
▁최종	-1218
▁때문이다	-1219
바일	-1220
▁주장했다	-1221
랐다	-1222
▁통합	-1223
▁제시	-1224
▁핵심	-1225
▁전달	-1226
▁앞으로	-1227
▁가능성이	-1228
▁d	-1229
회에서	-1230
▁논란	-1231
▁품	-1232
▁경험	-1233
세계	-1234
문을	-1235
▁러	-1236
▁귀	-1237
▁모습을	-1238
▁했	-1239
▁코스	-1240
촬영	-1241
자들의	-1242
▁지지	-1243
▁구조	-1244
▁개정	-1245
년부터	-1246
스터	-1247
가가	-1248
▁꾸	-1249
했다는	-1250
▁놓	-1251
▁본격	-1252
▁쉽	-1253
부분	-1254
▁돼	-1255
▁뿐	-1256
언론	-1257
프로	-1258
▁넘어	-1259
보고	-1260
▁되는	-1261
사에	-1262
▁뜻	-1263
갔다	-1264
▁민주당	-1265
.0	-1266
삼성	-1267
▁모델	-1268
▁난	-1269
21	-1270
▁오른	-1271
▁성과	-1272
▁건설	-1273
▁과정에서	-1274
▁신고	-1275
지막	-1276
랫폼	-1277
▁뛰	-1278
성과	-1279
▁직원	-1280
▁활성	-1281
▁사망	-1282
누리	-1283
월부터	-1284
제가	-1285
▁우수	-1286
▁정상	-1287
tv	-1288
▁않을	-1289
▁중심으로	-1290
대책	-1291
▁사례	-1292
들도	-1293
▁대통령이	-1294
▁분위	-1295
규모	-1296
▁2015	-1297
당은	-1298
▁혼	-1299
▁있지만	-1300
▁노동	-1301
▁않았	-1302
먼저	-1303
▁청와대	-1304
르는	-1305
림픽	-1306
중국	-1307
▁아니다	-1308
▁전환	-1309
▁이벤	-1310
▁상당	-1311
차를	-1312
▁2018	-1313
계획	-1314
▁위반	-1315
▁전문가	-1316
▁뉴시스	-1317
▁앞서	-1318
대에	-1319
▁';	-1320
항공	-1321
전히	-1322
프라	-1323
단계	-1324
연합	-1325
▁보호	-1326
린다	-1327
▁2016	-1328
▁대해서는	-1329
▁어린	-1330
▁2017	-1331
▁소재	-1332
▁가입	-1333
▁고용	-1334
겼다	-1335
음을	-1336
▁공연	-1337
펀드	-1338
▁진출	-1339
▁서비스를	-1340
▁하루	-1341
했으며	-1342
▁측은	-1343
▁유럽	-1344
행을	-1345
▁전망이다	-1346
학생	-1347
▁솔	-1348
이자	-1349
▁확정	-1350
시가	-1351
중앙	-1352
▁국정	-1353
부에	-1354
▁통한	-1355
▁기획	-1356
떻게	-1357
▁주목	-1358
▁시청	-1359
▁보험	-1360
공감	-1361
그러면서	-1362
리에	-1363
▁변화	-1364
▁방법	-1365
▁갖고	-1366
하려	-1367
스로	-1368
▁정부가	-1369
구를	-1370
▁풍	-1371
▁보였다	-1372
▁감사	-1373
이후	-1374
자와	-1375
▁가능하다	-1376
▁주택	-1377
▁역할을	-1378
▁제외	-1379
▁아직	-1380
▁참가	-1381
디어	-1382
▁발전	-1383
▁비롯해	-1384
하도록	-1385
▁있게	-1386
▁체결	-1387
량을	-1388
▁웃	-1389
▁받을	-1390
검찰	-1391
▁변호	-1392
▁정도	-1393
▁앞두고	-1394
▁드라마	-1395
▁현장	-1396
▁예방	-1397
▁위치	-1398
▁tv	-1399
▁소개	-1400
▁지정	-1401
▁시설	-1402
스의	-1403
만원을	-1404
▁백신	-1405
▁엔	-1406
쇼핑	-1407
▁번째	-1408
▁이미	-1409
▁안정	-1410
▁입장	-1411
▁겪	-1412
▁그룹	-1413
▁공격	-1414
▁콘텐츠	-1415
▁청년	-1416
입니다	-1417
청은	-1418
▁자동차	-1419
운드	-1420
▁<	-1421
▁두고	-1422
▁종합	-1423
디오	-1424
관은	-1425
▁촬영	-1426
▁언급	-1427
▁연기	-1428
▁영향을	-1429
공감언론	-1430
▁제한	-1431
없이	-1432
씨의	-1433
▁하지	-1434
생활	-1435
▁수상	-1436
▁이름	-1437
▁기본	-1438
비를	-1439
▁것도	-1440
되면서	-1441
▁높아	-1442
▁어렵	-1443
.◎	-1444
▁상대	-1445
▁모바일	-1446
에선	-1447
▁않는다	-1448
멤버	-1449
▁이런	-1450
▁조성	-1451
▁2014	-1452
사고	-1453
이와	-1454
무리	-1455
▁더불어민주당	-1456
▁윤	-1457
▁조치	-1458
▁향후	-1459
▁한다는	-1460
사로	-1461
▁올라	-1462
▁부문	-1463
▁캠	-1464
율은	-1465
대비	-1466
관계	-1467
▁있었	-1468
▁처리	-1469
▁몸	-1470
포츠	-1471
당이	-1472
▁대통령의	-1473
▁위험	-1474
장으로	-1475
▁조직	-1476
세가	-1477
▁선고	-1478
지방	-1479
지털	-1480
▁-	-1481
▁맛	-1482
▁중단	-1483
▁할인	-1484
정치	-1485
세대	-1486
▁플랫폼	-1487
▁돈	-1488
▁은행	-1489
▁사무	-1490
▁방역	-1491
▁정부의	-1492
카드	-1493
▁너무	-1494
▁구속	-1495
▁홈페이	-1496
▁어떻게	-1497
롭게	-1498
제품	-1499
울러	-1500
단은	-1501
▁입장을	-1502
▁퇴	-1503
▁사회적	-1504
훈련	-1505
▁설립	-1506
서도	-1507
▁숨	-1508
▁거쳐	-1509
▁기념	-1510
▁관한	-1511
회에	-1512
건설	-1513
▁을	-1514
▁치료	-1515
▁사태	-1516
▁달러	-1517
제는	-1518
▁회의	-1519
하다는	-1520
하거나	-1521
▁회복	-1522
▁불법	-1523
▁o	-1524
▁비해	-1525
▁전남	-1526
▁컬	-1527
▁혜	-1528
▁티	-1529
명은	-1530
▁계약	-1531
▁.	-1532
▁파악	-1533
▁창업	-1534
무원	-1535
▁대책	-1536
▁보면	-1537
▁나오	-1538
▁부동산	-1539
주시	-1540
▁목소	-1541
.201	-1542
아이	-1543
▁비용	-1544
.5%	-1545
▁출신	-1546
억원으로	-1547
▁헌	-1548
바이러스	-1549
나라	-1550
▁각종	-1551
사에서	-1552
▁대부분	-1553
평가	-1554
▁대출	-1555
▁제조	-1556
가격	-1557
▁데이터	-1558
움이	-1559
스러	-1560
▁공모	-1561
▁부족	-1562
전문	-1563
워크	-1564
...	-1565
▁음악	-1566
▁영국	-1567
▁않아	-1568
르게	-1569
▁필요하다	-1570
▁바로	-1571
▁보다	-1572
▁민간	-1573
교통	-1574
▁공정	-1575
머니	-1576
▁주식	-1577
액은	-1578
▁페이	-1579
▁아파트	-1580
km	-1581
▁이끌	-1582
▁인상	-1583
수의	-1584
▁열고	-1585
소득	-1586
▁제안	-1587
25	-1588
대가	-1589
▁발견	-1590
▁표현	-1591
▁1000	-1592
▁경기도	-1593
▁나선	-1594
대상	-1595
실을	-1596
▁해야	-1597
▁석	-1598
▁체험	-1599
일을	-1600
▁공간	-1601
▁전기	-1602
▁교통	-1603
▁같이	-1604
▁문제가	-1605
▁그는	-1606
▁비교	-1607
▁대형	-1608
▁발언	-1609
점으로	-1610
▁나서	-1611
11	-1612
▁마지막	-1613
건을	-1614
▁영업이익	-1615
되면	-1616
임을	-1617
▁중소기업	-1618
▁충북	-1619
▁이해	-1620
당국	-1621
▁사업을	-1622
.◇	-1623
▁꼽	-1624
코로나	-1625
▁견	-1626
▁프리	-1627
▁업계	-1628
▁이같이	-1629
▁라이	-1630
율이	-1631
정이	-1632
▁영상	-1633
▁예상된다	-1634
▁대변	-1635
▁못했다	-1636
들에	-1637
▁연결	-1638
마다	-1639
▁가능한	-1640
▁대전	-1641
▁kt	-1642
▁공유	-1643
관광	-1644
지로	-1645
5%	-1646
하기도	-1647
앨범	-1648
▁언론	-1649
▁국회의	-1650
부의	-1651
▁것이라고	-1652
▁대구	-1653
▁나왔다	-1654
앞으로	-1655
프트	-1656
▁반대	-1657
▁팔	-1658
이크	-1659
▁둘	-1660
이가	-1661
▁내려	-1662
▁최저	-1663
▁아시아	-1664
▁매우	-1665
▁통과	-1666
▁희망	-1667
▁멤버	-1668
반면	-1669
대학	-1670
▁방침이다	-1671
자산	-1672
있는	-1673
▁여행	-1674
▁신종	-1675
▁항공	-1676
현대	-1677
▁우선	-1678
되며	-1679
과학	-1680
▁인한	-1681
봤다	-1682
▁방안	-1683
지도	-1684
릭터	-1685
▁강원	-1686
▁장관은	-1687
▁담당	-1688
병원	-1689
지금	-1690
년을	-1691
시스템	-1692
▁이에	-1693
개의	-1694
대한	-1695
▁생각한다	-1696
어나	-1697
▁점검	-1698
▁현지	-1699
▁않다	-1700
▁2019	-1701
션을	-1702
분을	-1703
▁대선	-1704
상품	-1705
번째	-1706
거리	-1707
인으로	-1708
▁감염증	-1709
▁봉	-1710
▁보이	-1711
문에	-1712
▁60	-1713
▁kb	-1714
해졌다	-1715
▁러시아	-1716
▁검사	-1717
▁자연	-1718
▁의견을	-1719
▁투입	-1720
▁고민	-1721
▁근로	-1722
정에	-1723
▁방향	-1724
대의	-1725
▁등록	-1726
▁점을	-1727
▁얘	-1728
▁유통	-1729
아울러	-1730
란다	-1731
▁퍼	-1732
▁장기	-1733
느냐	-1734
활동	-1735
자에게	-1736
단을	-1737
게임	-1738
구가	-1739
▁동시에	-1740
하자	-1741
▁사전	-1742
성에	-1743
▁마무리	-1744
▁혜택	-1745
▁국무	-1746
▁상황에서	-1747
리지	-1748
스코	-1749
치고	-1750
인데	-1751
하던	-1752
▁먼저	-1753
국제	-1754
▁즉	-1755
▁기소	-1756
자들은	-1757
▁납	-1758
▁밤	-1759
▁서울시	-1760
케팅	-1761
체육	-1762
▁활성화	-1763
ns	-1764
▁코로나바이러스	-1765
트는	-1766
.1%	-1767
▁발표했다	-1768
▁근무	-1769
▁못한	-1770
▁겨	-1771
심을	-1772
▁캐릭터	-1773
▁놀	-1774
▁비중	-1775
▁규모의	-1776
▁이전	-1777
▁페	-1778
.2%	-1779
다른	-1780
위가	-1781
량이	-1782
▁단체	-1783
▁지도	-1784
▁반응	-1785
카오	-1786
▁새누리	-1787
스럽	-1788
15	-1789
위로	-1790
▁촉구	-1791
▁슈	-1792
▁좌	-1793
▁회사	-1794
리즈	-1795
식품	-1796
노동	-1797
▁감독은	-1798
▁의원이	-1799
▁황	-1800
▁단계	-1801
▁이달	-1802
보는	-1803
▁없었다	-1804
▁2020	-1805
개를	-1806
▁인근	-1807
자에	-1808
▁충분	-1809
구는	-1810
.3%	-1811
그런	-1812
▁헤	-1813
증을	-1814
지지	-1815
▁이하	-1816
▁내용을	-1817
▁울산	-1818
▁보건	-1819
▁프로젝	-1820
▁주변	-1821
▁어려운	-1822
군은	-1823
40	-1824
▁규제	-1825
▁홍보	-1826
운동	-1827
국내	-1828
▁녹	-1829
감이	-1830
▁과거	-1831
▁협의	-1832
인과	-1833
당의	-1834
가능	-1835
점이	-1836
▁채용	-1837
▁연출	-1838
12	-1839
▁바란다	-1840
▁인도	-1841
씨를	-1842
▁흐	-1843
▁가까	-1844
.4%	-1845
면서도	-1846
━.	-1847
부와	-1848
▁깊	-1849
이기	-1850
▁그런	-1851
플레이	-1852
▁이사	-1853
화된	-1854
진을	-1855
▁상대로	-1856
▁바탕	-1857
더라도	-1858
▁스마트폰	-1859
율을	-1860
▁중요한	-1861
▁맞아	-1862
▁전시	-1863
▁능	-1864
▁인수	-1865
▁디지털	-1866
이드	-1867
▁수입	-1868
▁문제를	-1869
▁나가	-1870
▁올랐다	-1871
년까지	-1872
▁제도	-1873
대회	-1874
승을	-1875
회견	-1876
▁구체	-1877
▁일자리	-1878
▁누구	-1879
▁대신	-1880
스와	-1881
:00	-1882
▁만든	-1883
같은	-1884
▁쿠	-1885
▁삶	-1886
영화	-1887
▁변경	-1888
▁투표	-1889
▁활동을	-1890
▁소통	-1891
▁지켜	-1892
민주	-1893
▁달리	-1894
▁특히	-1895
▁받는	-1896
▁장애	-1897
▁제대로	-1898
▁r	-1899
▁강력	-1900
▁암	-1901
등학교	-1902
▁등은	-1903
대학교	-1904
방송	-1905
인지	-1906
▁것에	-1907
정한	-1908
도체	-1909
▁숙	-1910
▁추천	-1911
22	-1912
▁없어	-1913
▁찬	-1914
.7%	-1915
.6%	-1916
▁마감	-1917
▁2013	-1918
▁나온다	-1919
18	-1920
▁방안을	-1921
만에	-1922
▁발생한	-1923
▁전반	-1924
▁집계	-1925
▁v	-1926
회담	-1927
▁종목	-1928
▁예비	-1929
▁전자	-1930
▁법무	-1931
▁자금	-1932
▁좋아	-1933
협의	-1934
.‘	-1935
만의	-1936
로는	-1937
▁수행	-1938
▁관심이	-1939
▁어린이	-1940
▁보내	-1941
▁달라	-1942
차례	-1943
▁탑	-1944
▁전북	-1945
▁그리고	-1946
▁인터뷰	-1947
었고	-1948
▁통신	-1949
▁'201	-1950
.8%	-1951
발전	-1952
되어	-1953
▁한다고	-1954
▁행복	-1955
▁승리	-1956
직원	-1957
구조	-1958
lg	-1959
▁나섰다	-1960
▁바탕으로	-1961
하이	-1962
고를	-1963
가족	-1964
▁등장	-1965
▁사람이	-1966
▁가진	-1967
▁워	-1968
▁인터넷	-1969
▁기자회견	-1970
▁무역	-1971
장관	-1972
▁외교	-1973
▁를	-1974
웠다	-1975
▁민주	-1976
.9%	-1977
▁곡	-1978
▁줄어	-1979
성장	-1980
안타	-1981
▁듯	-1982
▁또한	-1983
하는데	-1984
▁h	-1985
▁방송된	-1986
▁증가했다	-1987
▁관심을	-1988
60	-1989
하겠다는	-1990
▁내부	-1991
이스	-1992
▁앱	-1993
▁접종	-1994
시즌	-1995
기준	-1996
▁기여	-1997
▁혐의를	-1998
▁회장은	-1999
▁낙	-2000
▁사실을	-2001
보호	-2002
▁빅	-2003
▁긴급	-2004
수사	-2005
▁외국인	-2006
자체	-2007
공개	-2008
르고	-2009
▁달성	-2010
▁데뷔	-2011
이션	-2012
당시	-2013
다가	-2014
▁결과를	-2015
▁자산	-2016
5000	-2017
월까지	-2018
미래	-2019
수로	-2020
함을	-2021
▁작업	-2022
률을	-2023
그래	-2024
▁발표한	-2025
▁죽	-2026
▁u	-2027
▁결혼	-2028
▁어느	-2029
명에	-2030
▁지원을	-2031
▁집행	-2032
▁열리는	-2033
▁좀	-2034
▁연구원은	-2035
▁힘을	-2036
▁움	-2037
▁에너지	-2038
률이	-2039
▁하면	-2040
▁부정	-2041
.-	-2042
라우	-2043
이들은	-2044
▁거리	-2045
▁실제	-2046
▁수석	-2047
▁불구	-2048
지면서	-2049
협회	-2050
월호	-2051
▁뮤	-2052
트로	-2053
▁분양	-2054
▁약속	-2055
▁범죄	-2056
▁부회	-2057
▁알고	-2058
▁여전히	-2059
24	-2060
▁제공한다	-2061
▁정부는	-2062
▁최초로	-2063
▁뛰어	-2064
▁꿈	-2065
▁이야기	-2066
▁디자인	-2067
이버	-2068
▁신뢰	-2069
상에	-2070
▁싱	-2071
▁왔다	-2072
▁지속적으로	-2073
▁경남	-2074
항을	-2075
▁500	-2076
▁마스크	-2077
안이	-2078
▁오픈	-2079
공사	-2080
▁앨범	-2081
▁연계	-2082
▁결국	-2083
▁완료	-2084
▁미국의	-2085
▁선물	-2086
주가	-2087
▁2000	-2088
▁겸	-2089
▁완성	-2090
▁199	-2091
▁의무	-2092
▁접촉	-2093
▁비롯한	-2094
▁확진자	-2095
협력	-2096
▁형태	-2097
▁잔	-2098
연금	-2099
▁붙	-2100
벤처	-2101
자동차	-2102
시했다	-2103
▁통화	-2104
니스	-2105
긍정	-2106
대는	-2107
500	-2108
▁기초	-2109
상의	-2110
▁남북	-2111
▁국방	-2112
sk	-2113
▁내놓	-2114
식이	-2115
켰다	-2116
▁있는데	-2117
▁액	-2118
격을	-2119
▁찍	-2120
▁택	-2121
▁창출	-2122
▁묻	-2123
▁이야기를	-2124
스러운	-2125
▁2012	-2126
트리	-2127
▁무료	-2128
▁뉴욕	-2129
구의	-2130
▁진행한다	-2131
▁일정	-2132
수도	-2133
▁서로	-2134
부했다	-2135
재판	-2136
▁정보를	-2137
▁것이라는	-2138
치가	-2139
▁꾸준	-2140
▁싶다	-2141
▁색	-2142
니까	-2143
▁처음으로	-2144
▁흥	-2145
14	-2146
▁현실	-2147
드라마	-2148
▁법률	-2149
▁나라	-2150
▁징역	-2151
▁등이다	-2152
▁잇	-2153
일에	-2154
▁움직	-2155
▁금리	-2156
러한	-2157
▁이동	-2158
어요	-2159
▁차례	-2160
▁마케팅	-2161
▁전통	-2162
▁교수는	-2163
이로	-2164
▁일이	-2165
▁벗	-2166
안에	-2167
받은	-2168
▁선언	-2169
년에	-2170
겠다고	-2171
자치	-2172
경영	-2173
▁금지	-2174
상공	-2175
관을	-2176
▁형사	-2177
▁평화	-2178
▁지나	-2179
▁후보는	-2180
▁시험	-2181
부산	-2182
률은	-2183
품을	-2184
▁둔	-2185
금리	-2186
▁소비자	-2187
▁유치	-2188
부문	-2189
길을	-2190
▁진단	-2191
▁오늘	-2192
▁소송	-2193
▁증가한	-2194
원과	-2195
▁빌	-2196
▁대체	-2197
▁취업	-2198
▁모집	-2199
감독	-2200
▁여자	-2201
▁벌어	-2202
▁흔	-2203
▁판결	-2204
먼트	-2205
만큼	-2206
▁당선	-2207
▁있던	-2208
이런	-2209
▁독일	-2210
▁공개했다	-2211
▁딸	-2212
13	-2213
80	-2214
지의	-2215
으로는	-2216
▁수는	-2217
▁도전	-2218
▁맞춰	-2219
▁70	-2220
▁발굴	-2221
▁긍정	-2222
▁슬	-2223
▁원내대표는	-2224
▁받았	-2225
개혁	-2226
▁프리미	-2227
▁보도했다	-2228
특별	-2229
스북	-2230
▁정도로	-2231
예술	-2232
▁소득	-2233
▁300	-2234
▁토론	-2235
▁프랑	-2236
▁조금	-2237
줬다	-2238
▁정확	-2239
웨어	-2240
▁컴	-2241
시민	-2242
했을	-2243
적이	-2244
▁가능성	-2245
시켜	-2246
스에	-2247
조정	-2248
▁빈	-2249
진흥	-2250
일본	-2251
er	-2252
▁상장	-2253
대출	-2254
지법	-2255
~2	-2256
▁상황을	-2257
▁믿	-2258
▁허용	-2259
▁포함한	-2260
화가	-2261
▁대회	-2262
▁강남	-2263
▁시간을	-2264
▁새누리당	-2265
▁진행된다	-2266
단이	-2267
▁타이	-2268
▁여론	-2269
▁주도	-2270
▁교수	-2271
도에	-2272
▁ai	-2273
보를	-2274
▁던	-2275
▁예고	-2276
결과	-2277
대전	-2278
지수는	-2279
데이터	-2280
국가	-2281
▁역사	-2282
▁해소	-2283
▁불과	-2284
▁늘었다	-2285
▁제품을	-2286
▁j	-2287
▁됐	-2288
▁대법	-2289
시의	-2290
▁접수	-2291
▁증권	-2292
16	-2293
▁특징	-2294
로서	-2295
세먼	-2296
수수	-2297
법을	-2298
국의	-2299
▁회장	-2300
▁무엇	-2301
▁위원장은	-2302
▁가지고	-2303
▁빨	-2304
년생	-2305
지와	-2306
▁여야	-2307
프리	-2308
▁그동안	-2309
했으나	-2310
▁살아	-2311
정부는	-2312
▁차별	-2313
▁되고	-2314
▁청소년	-2315
▁여름	-2316
▁듣	-2317
▁수도권	-2318
주를	-2319
▁왕	-2320
관에서	-2321
▁이벤트	-2322
▁깨	-2323
자금	-2324
위원회는	-2325
범죄	-2326
▁호텔	-2327
▁매년	-2328
▁sns	-2329
하우	-2330
▁시작으로	-2331
▁기회를	-2332
▁가수	-2333
가구	-2334
▁그대로	-2335
▁거주	-2336
계약	-2337
17	-2338
▁바람	-2339
▁비상	-2340
테인	-2341
신을	-2342
타를	-2343
▁넣	-2344
▁완화	-2345
▁전용	-2346
▁확진자가	-2347
테크	-2348
▁보이고	-2349
▁존재	-2350
▁출마	-2351
▁가지	-2352
▁시작했다	-2353
관이	-2354
▁몇	-2355
▁수원	-2356
▁갈등	-2357
▁유명	-2358
▁w	-2359
전에서	-2360
리의	-2361
▁훈련	-2362
투자증권	-2363
▁방식으로	-2364
기의	-2365
▁있기	-2366
▁위치한	-2367
조합	-2368
정의	-2369
▁광고	-2370
▁대표가	-2371
▁출발	-2372
▁연장	-2373
▁상반기	-2374
▁특정	-2375
였던	-2376
으로부터	-2377
명이다	-2378
▁못하고	-2379
▁스스로	-2380
▁우리나라	-2381
실에서	-2382
▁많다	-2383
조선	-2384
시험	-2385
코리아	-2386
제도	-2387
적을	-2388
▁말을	-2389
▁아동	-2390
▁왜	-2391
트남	-2392
▁펼쳐	-2393
▁kbs	-2394
▁루	-2395
▁과학	-2396
▁담은	-2397
이즈	-2398
▁매각	-2399
▁상담	-2400
▁편의	-2401
▁사과	-2402
▁스타일	-2403
▁기준으로	-2404
량은	-2405
▁밝혀	-2406
시부터	-2407
사실	-2408
▁출전	-2409
▁낮은	-2410
▁힘들	-2411
기와	-2412
▁모습이	-2413
종합	-2414
▁국토	-2415
가고	-2416
케어	-2417
▁채널	-2418
▁노래	-2419
▁신속	-2420
▁시도	-2421
억원의	-2422
역을	-2423
▁쉽게	-2424
시를	-2425
의료	-2426
▁남자	-2427
▁집단	-2428
드시	-2429
▁씨	-2430
▁한화	-2431
▁추정	-2432
▁도움이	-2433
올림픽	-2434
▁전해졌다	-2435
점에서	-2436
주고	-2437
한국당	-2438
▁35	-2439
▁총선	-2440
▁콜	-2441
텔레	-2442
▁지하	-2443
▁대변인은	-2444
▁마음을	-2445
소에	-2446
23	-2447
▁밝힌	-2448
하겠다고	-2449
▁기술을	-2450
학과	-2451
트워크	-2452
▁부과	-2453
히려	-2454
위원장	-2455
스토	-2456
▁조정	-2457
우선	-2458
▁복지	-2459
▁개혁	-2460
통합	-2461
▁시장은	-2462
▁33	-2463
▁재정	-2464
▁이렇게	-2465
▁것과	-2466
▁작성	-2467
▁페이스북	-2468
▁국립	-2469
~3	-2470
▁대규모	-2471
▁싸	-2472
▁관객	-2473
.19	-2474
▁컬러	-2475
▁회원	-2476
▁누적	-2477
▁제공하는	-2478
오늘	-2479
▁자료	-2480
▁남성	-2481
▁포인트	-2482
▁애플	-2483
▁카드	-2484
플러스	-2485
는지	-2486
금은	-2487
▁주제로	-2488
이너	-2489
▁걸쳐	-2490
▁판정을	-2491
▁맥	-2492
약품	-2493
상황	-2494
▁돌파	-2495
과정	-2496
행정	-2497
공항	-2498
▁임대	-2499
내는	-2500
분야	-2501
▁지키	-2502
▁mbc	-2503
자원	-2504
위의	-2505
▁궁	-2506
▁시간이	-2507
▁친구	-2508
분이	-2509
▁사실상	-2510
▁메시	-2511
▁인증	-2512
▁밝히	-2513
전략	-2514
보다는	-2515
▁공무원	-2516
▁즐길	-2517
..'	-2518
이란	-2519
페인	-2520
▁반도체	-2521
▁이익	-2522
명과	-2523
▁주는	-2524
▁운동	-2525
▁비슷	-2526
▁취소	-2527
▁얼마	-2528
▁푸	-2529
▁맺	-2530
▁보장	-2531
▁도로	-2532
갤럭	-2533
▁부진	-2534
▁임시	-2535
▁블랙	-2536
세로	-2537
▁국회에서	-2538
▁청구	-2539
됐다고	-2540
▁스포츠	-2541
▁등에서	-2542
▁두산	-2543
▁잘못	-2544
▁인물	-2545
▁규정	-2546
▁느낌	-2547
70	-2548
▁신용	-2549
▁이루	-2550
▁프로젝트	-2551
파크	-2552
▁36	-2553
은행은	-2554
일에는	-2555
▁위해서는	-2556
▁지자체	-2557
화에	-2558
mm	-2559
▁염	-2560
▁포함해	-2561
재단	-2562
▁자동	-2563
소에서	-2564
차가	-2565
▁걱	-2566
년도	-2567
단지	-2568
▁얼굴	-2569
▁없다는	-2570
▁하반기	-2571
이닝	-2572
▁가져	-2573
▁내린	-2574
마을	-2575
▁졸	-2576
인공	-2577
내고	-2578
점에	-2579
▁상황이다	-2580
▁만족	-2581
갤럭시	-2582
바이오	-2583
▁맞춤	-2584
사랑	-2585
▁획	-2586
▁낸	-2587
가의	-2588
술을	-2589
▁우려가	-2590
▁히	-2591
상으로	-2592
▁케이	-2593
터테인	-2594
▁정당	-2595
간의	-2596
▁시절	-2597
▁홈페이지	-2598
▁답했다	-2599
리기	-2600
무를	-2601
소는	-2602
법인	-2603
▁대해서도	-2604
▁패션	-2605
▁계열	-2606
▁it	-2607
▁최선을	-2608
북한	-2609
▁추가로	-2610
▁응답	-2611
▁코스피	-2612
▁갑	-2613
일이	-2614
리며	-2615
▁최소	-2616
▁셈	-2617
해왔다	-2618
전자는	-2619
▁대중	-2620
▁보수	-2621
▁인기	-2622
▁비판했다	-2623
체를	-2624
▁접근	-2625
▁기억	-2626
▁끌어	-2627
했는데	-2628
▁삼성전자	-2629
지검	-2630
▁심사	-2631
검사	-2632
▁배치	-2633
웨이	-2634
▁활용해	-2635
▁출범	-2636
▁주문	-2637
▁증거	-2638
▁그의	-2639
▁정말	-2640
었지만	-2641
부모	-2642
in	-2643
에서의	-2644
▁잃	-2645
있다	-2646
▁에게	-2647
재를	-2648
▁연간	-2649
▁늦	-2650
표를	-2651
▁이른	-2652
안은	-2653
▁조사를	-2654
▁나갈	-2655
점은	-2656
후보	-2657
▁특수	-2658
판매	-2659
▁조치를	-2660
▁근거	-2661
▁32	-2662
▁필요가	-2663
사인	-2664
.▶	-2665
뿐만	-2666
준다	-2667
▁신한	-2668
상은	-2669
▁여부를	-2670
▁덕	-2671
보건	-2672
형을	-2673
임금	-2674
소가	-2675
▁뽑	-2676
▁맞는	-2677
▁사람은	-2678
으로써	-2679
▁올렸다	-2680
▁심각	-2681
▁철저	-2682
▁처벌	-2683
▁극복	-2684
▁자율	-2685
▁충남	-2686
차는	-2687
▁카카오	-2688
▁끊	-2689
▁전면	-2690
구에	-2691
▁뜨	-2692
해당	-2693
광주	-2694
▁자리를	-2695
선수	-2696
▁옥	-2697
▁사상	-2698
하나	-2699
▁보는	-2700
▁착용	-2701
▁34	-2702
▁고위	-2703
산물	-2704
▁일을	-2705
▁냉	-2706
▁역대	-2707
▁쇼핑	-2708
▁조선	-2709
▁수립	-2710
▁배경	-2711
▁효율	-2712
운영	-2713
▁화장	-2714
당을	-2715
▁건물	-2716
▁지분	-2717
▁그러	-2718
▁음식	-2719
하다고	-2720
니아	-2721
▁해양	-2722
▁예능	-2723
▁수밖에	-2724
▁마쳤다	-2725
▁우승	-2726
리와	-2727
젊은	-2728
▁빼	-2729
건으로	-2730
▁환자	-2731
▁높다	-2732
▁이내	-2733
▁원칙	-2734
▁주거	-2735
일은	-2736
▁확인할	-2737
리핑	-2738
▁친환경	-2739
▁쏟	-2740
로를	-2741
▁직후	-2742
트럼프	-2743
▁원하는	-2744
▁당부했다	-2745
운용	-2746
▁진행된	-2747
▁새롭게	-2748
▁의심	-2749
▁불편	-2750
.20	-2751
▁쌓	-2752
▁뇌	-2753
레스	-2754
월에	-2755
▁실패	-2756
▁식품	-2757
우는	-2758
티브	-2759
▁감안	-2760
▁프리미엄	-2761
▁피부	-2762
▁넓	-2763
적이고	-2764
▁주말	-2765
▁소방	-2766
온은	-2767
▁외부	-2768
▁자신이	-2769
▁''	-2770
영업	-2771
▁재산	-2772
▁반드시	-2773
▁바른	-2774
따라	-2775
해를	-2776
▁설계	-2777
▁10%	-2778
▁예술	-2779
▁바이러스	-2780
▁정기	-2781
▁눈길을	-2782
▁이용해	-2783
▁상태다	-2784
▁있습니다	-2785
▁늘어난	-2786
▁좋다	-2787
▁다음달	-2788
▁정의	-2789
▁정권	-2790
▁상황이	-2791
▁얘기	-2792
다운	-2793
단의	-2794
▁하지만	-2795
유의	-2796
면을	-2797
▁기업의	-2798
회의에서	-2799
▁의사	-2800
▁기다	-2801
▁육성	-2802
에게는	-2803
ed	-2804
장애	-2805
주로	-2806
라운드	-2807
▁익	-2808
▁경기를	-2809
력과	-2810
▁인식	-2811
▁성과를	-2812
만을	-2813
▁독립	-2814
▁대화	-2815
▁안내	-2816
인터	-2817
▁피해를	-2818
st	-2819
비용	-2820
▁다소	-2821
▁재난	-2822
리스트	-2823
ia	-2824
려고	-2825
▁돕	-2826
공업	-2827
받고	-2828
등급	-2829
▁논란이	-2830
▁불안	-2831
▁득	-2832
▁월드	-2833
▁자기	-2834
회의를	-2835
▁2011	-2836
▁거듭	-2837
▁열어	-2838
▁올림픽	-2839
메라	-2840
▁개편	-2841
기존	-2842
수록	-2843
▁마을	-2844
▁순간	-2845
▁50%	-2846
▁위협	-2847
▁망	-2848
미를	-2849
▁세종	-2850
이지	-2851
개국	-2852
▁한편	-2853
▁억	-2854
▁전혀	-2855
▁취임	-2856
▁발행	-2857
기상	-2858
▁교체	-2859
▁차지했다	-2860
건강	-2861
▁꾸준히	-2862
▁구입	-2863
▁레이	-2864
▁놓고	-2865
▁옮	-2866
반도	-2867
▁어려움을	-2868
▁순매	-2869
달라	-2870
▁보안	-2871
▁정규	-2872
▁동기	-2873
▁인공	-2874
▁상임	-2875
▁곧	-2876
인가	-2877
합니다	-2878
라우드	-2879
진은	-2880
▁강한	-2881
으면서	-2882
아가	-2883
▁넘는	-2884
으니	-2885
액이	-2886
액을	-2887
어로	-2888
▁비대	-2889
▁개봉	-2890
▁챙	-2891
▁80	-2892
▁베트남	-2893
코스	-2894
▁적극적으로	-2895
or	-2896
▁업종	-2897
사업을	-2898
▁바이오	-2899
비가	-2900
씨와	-2901
▁싶은	-2902
.━.	-2903
▁둘러	-2904
▁주관	-2905
진이	-2906
▁홍콩	-2907
▁활용한	-2908
▁반면	-2909
▁아무	-2910
금이	-2911
▁프로그램을	-2912
▁등도	-2913
▁해도	-2914
▁부모	-2915
▁부여	-2916
▁선임	-2917
▁전에	-2918
▁하기	-2919
이지만	-2920
▁그린	-2921
▁혜택을	-2922
▁진입	-2923
▁전화	-2924
▁건축	-2925
리티	-2926
어야	-2927
제주	-2928
▁최고의	-2929
리오	-2930
▁메이	-2931
▁프랑스	-2932
▁향해	-2933
어를	-2934
▁살펴	-2935
▁가맹	-2936
▁최고위원	-2937
▁유일	-2938
▁책임을	-2939
주민	-2940
루션	-2941
▁빠르게	-2942
교육청	-2943
▁스토	-2944
▁총리는	-2945
▁정신	-2946
기획	-2947
뱅크	-2948
서관	-2949
▁불러	-2950
일간	-2951
식에	-2952
세다	-2953
시키는	-2954
▁5000	-2955
리한	-2956
▁양성	-2957
▁커피	-2958
의원	-2959
▁이름을	-2960
▁디자	-2961
▁말씀	-2962
▁웹	-2963
▁발생했다	-2964
으로서	-2965
세한	-2966
화학	-2967
제한	-2968
▁등과	-2969
거운	-2970
▁시리즈	-2971
▁이는	-2972
▁확진자는	-2973
더라	-2974
▁운영하는	-2975
▁사람들이	-2976
▁자녀	-2977
▁효과를	-2978
튜브	-2979
공원	-2980
사무	-2981
▁취약	-2982
▁실현	-2983
▁불구하고	-2984
▁트렌	-2985
지능	-2986
프로그램	-2987
경찰은	-2988
▁노력을	-2989
대에서	-2990
▁이같은	-2991
▁가치	-2992
아시아	-2993
조를	-2994
▁질문에	-2995
내가	-2996
리로	-2997
▁니	-2998
그동안	-2999
▁38	-3000
▁의결	-3001
▁받는다	-3002
피해	-3003
▁플레이	-3004
▁간담	-3005
▁평가를	-3006
▁자랑	-3007
▁점에서	-3008
▁스트	-3009
피스	-3010
▁끼	-3011
▁종료	-3012
▁관측	-3013
▁확인됐다	-3014
on	-3015
▁인프라	-3016
▁하겠다	-3017
▁거부	-3018
▁메뉴	-3019
이사	-3020
▁홈런	-3021
▁펀드	-3022
시킨	-3023
▁안에	-3024
▁만드는	-3025
해양	-3026
▁관련한	-3027
텔레콤	-3028
▁20%	-3029
▁공감	-3030
▁파트	-3031
▁sbs	-3032
많은	-3033
▁기부	-3034
▁뜻을	-3035
▁복귀	-3036
서에	-3037
▁많아	-3038
일과	-3039
됐고	-3040
▁품질	-3041
▁오히려	-3042
▁동일	-3043
하라	-3044
▁흐름	-3045
▁조합	-3046
▁37	-3047
▁목표로	-3048
▁해서	-3049
▁한번	-3050
▁시장의	-3051
▁시장에서	-3052
▁명의	-3053
놨다	-3054
▁수수	-3055
▁이탈	-3056
▁헌법	-3057
▁실질	-3058
▁자격	-3059
평균	-3060
여기에	-3061
▁반발	-3062
데이	-3063
▁가능성을	-3064
받았다	-3065
▁구성된	-3066
▁신설	-3067
▁당국	-3068
▁수용	-3069
▁불가	-3070
자들을	-3071
모델	-3072
▁관련된	-3073
▁결제	-3074
키로	-3075
▁속에서	-3076
▁운용	-3077
▁더해	-3078
▁혈	-3079
▁활약	-3080
▁참석한	-3081
만으로	-3082
ar	-3083
▁채권	-3084
시켰다	-3085
▁인기를	-3086
예산	-3087
▁공직	-3088
널드	-3089
다음	-3090
▁분석했다	-3091
시티	-3092
▁계약을	-3093
▁사용할	-3094
▁농업	-3095
▁집계됐다	-3096
▁인하	-3097
▁시범	-3098
▁내가	-3099
▁이행	-3100
▁어렵다	-3101
▁봐	-3102
▁땅	-3103
27	-3104
▁아침	-3105
만원으로	-3106
▁행동	-3107
계가	-3108
▁아니냐	-3109
스티	-3110
▁실시간	-3111
▁39	-3112
건의	-3113
▁하다	-3114
▁섬	-3115
▁제외한	-3116
억달러	-3117
자들에게	-3118
연을	-3119
받아	-3120
▁단독	-3121
▁세월호	-3122
▁'20	-3123
세먼지	-3124
▁없다고	-3125
▁측면	-3126
▁않도록	-3127
▁가정	-3128
▁안타	-3129
▁고려해	-3130
▁수가	-3131
체인	-3132
ct	-3133
28	-3134
▁하며	-3135
공간	-3136
▁셀	-3137
▁일으	-3138
검찰은	-3139
▁균	-3140
소비	-3141
▁만난	-3142
팀은	-3143
▁전일	-3144
지구	-3145
▁젊은	-3146
▁끝에	-3147
▁빠른	-3148
▁기대된다	-3149
▁상승했다	-3150
▁분명	-3151
▁사실이	-3152
▁되면	-3153
▁계획을	-3154
▁방문해	-3155
생산	-3156
▁진행했다	-3157
생을	-3158
▁위기	-3159
나고	-3160
▁기능을	-3161
분에	-3162
▁45	-3163
▁뒷	-3164
여명이	-3165
▁특허	-3166
▁엘	-3167
▁돈을	-3168
▁기록한	-3169
▁행사를	-3170
▁노조	-3171
▁출석	-3172
▁풀이	-3173
29	-3174
▁이용할	-3175
▁셈이다	-3176
▁빛	-3177
▁마감했다	-3178
분의	-3179
▁설명이다	-3180
▁브라	-3181
▁호소	-3182
만달러	-3183
기고	-3184
국회	-3185
▁해석	-3186
▁흑	-3187
지사	-3188
목을	-3189
▁충분히	-3190
▁동의	-3191
장인	-3192
공동	-3193
?'	-3194
▁멀	-3195
적이다	-3196
전이	-3197
▁학습	-3198
▁되지	-3199
▁지원하는	-3200
▁아이템	-3201
일로	-3202
에너지	-3203
그리고	-3204
▁시장에	-3205
▁위해서	-3206
▁맞춤형	-3207
▁선보였다	-3208
▁3000	-3209
▁나와	-3210
만원의	-3211
▁탄핵	-3212
려는	-3213
▁전주	-3214
▁첨	-3215
▁쇼	-3216
가로	-3217
▁지역의	-3218
비는	-3219
피언	-3220
200	-3221
▁비난	-3222
머지	-3223
아냈다	-3224
▁뉴스	-3225
▁확장	-3226
2%	-3227
▁화재	-3228
▁다가	-3229
▁쪽	-3230
▁밖	-3231
▁사장은	-3232
▁개막	-3233
해도	-3234
▁하이	-3235
군의	-3236
시까지	-3237
글로벌	-3238
▁이틀	-3239
았던	-3240
지수	-3241
없는	-3242
▁절반	-3243
총리	-3244
▁형성	-3245
활동을	-3246
▁재개	-3247
▁도움을	-3248
▁고발	-3249
▁상위	-3250
▁사진을	-3251
▁이제	-3252
▁중국의	-3253
▁2010	-3254
▁참석했다	-3255
▁관람	-3256
▁연말	-3257
▁본다	-3258
▁인권	-3259
▁부인	-3260
▁30%	-3261
리어	-3262
▁겨울	-3263
▁임명	-3264
▁대기업	-3265
▁북미	-3266
그런데	-3267
▁어디	-3268
▁예측	-3269
26	-3270
▁초청	-3271
▁모아	-3272
스럽게	-3273
감염	-3274
3%	-3275
▁적이	-3276
▁이란	-3277
▁대기	-3278
▁자본	-3279
▁인력	-3280
▁과정을	-3281
▁초반	-3282
챔피언	-3283
▁기반으로	-3284
▁선보인다	-3285
분께	-3286
▁언제	-3287
선이	-3288
▁탐	-3289
류를	-3290
▁평가했다	-3291
4%	-3292
통상	-3293
▁거의	-3294
▁단순	-3295
▁명예	-3296
에만	-3297
▁졸업	-3298
▁군사	-3299
▁홀	-3300
▁시작한	-3301
▁작은	-3302
▁크다	-3303
▁네이버	-3304
▁의혹을	-3305
도와	-3306
물이	-3307
▁의해	-3308
▁꼭	-3309
▁감독이	-3310
고용	-3311
▁쉬	-3312
▁조사됐다	-3313
▁라인	-3314
년이	-3315
베이	-3316
▁느끼	-3317
▁보유한	-3318
▁소유	-3319
1%	-3320
▁재무	-3321
▁했지만	-3322
▁100%	-3323
.10	-3324
씨에게	-3325
▁배출	-3326
▁정책을	-3327
▁자유한국당	-3328
터리	-3329
▁시각	-3330
들로	-3331
▁수사를	-3332
▁소상공	-3333
▁있어서	-3334
▁그려	-3335
▁촉구했다	-3336
화점	-3337
▁하락한	-3338
▁베이	-3339
▁체계	-3340
▁다르	-3341
구역	-3342
▁작용	-3343
요일	-3344
▁차단	-3345
▁생태	-3346
▁협상	-3347
▁내고	-3348
▁기대한다	-3349
▁분위기를	-3350
-1	-3351
조사를	-3352
▁때는	-3353
권에	-3354
하고자	-3355
7%	-3356
한다면	-3357
▁경북	-3358
트업	-3359
▁하락했다	-3360
▁주고	-3361
▁없을	-3362
▁주로	-3363
행사	-3364
신청	-3365
▁사건을	-3366
▁감소했다	-3367
치료	-3368
바로	-3369
2000	-3370
▁강력한	-3371
▁호흡	-3372
▁상승한	-3373
▁이슈	-3374
▁상품을	-3375
세요	-3376
▁경고	-3377
▁시상	-3378
▁남아	-3379
받는	-3380
▁보이는	-3381
▁털	-3382
공정	-3383
▁제재	-3384
▁임상	-3385
▁관광객	-3386
▁받지	-3387
it	-3388
▁절차	-3389
▁조기	-3390
수석	-3391
8%	-3392
▁넥	-3393
▁소화	-3394
▁알아	-3395
▁미니	-3396
▁중요하다	-3397
▁수준으로	-3398
▁국회의원	-3399
▁목소리를	-3400
▁정비	-3401
▁높였다	-3402
▁효과가	-3403
▁혹	-3404
▁상호	-3405
.0%	-3406
▁아버	-3407
시장에서	-3408
▁검사를	-3409
제에	-3410
과는	-3411
▁자리에서	-3412
건축	-3413
▁있었던	-3414
▁기자회견을	-3415
▁앞에서	-3416
▁하는데	-3417
▁후보가	-3418
6%	-3419
▁답변	-3420
조원	-3421
사항	-3422
공단	-3423
▁국민의당	-3424
▁사이트	-3425
▁네트워크	-3426
▁누구나	-3427
▁파트너	-3428
감사	-3429
우리는	-3430
▁주력	-3431
제의	-3432
▁축소	-3433
무역	-3434
▁법무부	-3435
▁대폭	-3436
다면	-3437
고객	-3438
▁사항	-3439
▁결정했다	-3440
일부	-3441
버스	-3442
▁전망했다	-3443
▁휘	-3444
▁빚	-3445
만명	-3446
훼손	-3447
▁헬	-3448
됐던	-3449
▁동반	-3450
▁상황에	-3451
뮤니	-3452
▁압박	-3453
터테인먼트	-3454
지난달	-3455
▁병원	-3456
선의	-3457
▁걱정	-3458
시킬	-3459
회말	-3460
▁내렸다	-3461
▁kbo	-3462
▁분류	-3463
▁진행하고	-3464
속도로	-3465
메달	-3466
론을	-3467
치지	-3468
스포츠	-3469
▁가치를	-3470
폭력	-3471
투표	-3472
▁cj	-3473
▁완벽	-3474
관련	-3475
▁많았다	-3476
▁폴	-3477
▁욕	-3478
년에는	-3479
▁법안	-3480
중한	-3481
▁아쉬	-3482
연맹	-3483
심의	-3484
▁갖춘	-3485
▁주주	-3486
돼야	-3487
니어	-3488
인천	-3489
스플레이	-3490
▁흘	-3491
▁열린다	-3492
화와	-3493
▁권한	-3494
이번에	-3495
▁하면서	-3496
▁기울	-3497
▁봄	-3498
렀다	-3499
▁내용이	-3500
▁주가	-3501
▁북한의	-3502
겠습니다	-3503
▁대통령과	-3504
▁지원한다	-3505
의도	-3506
보면	-3507
▁진행됐다	-3508
▁융	-3509
법에	-3510
▁장애인	-3511
▁담긴	-3512
▁탑재	-3513
경을	-3514
▁입주	-3515
▁특별한	-3516
▁거리두	-3517
연구원	-3518
▁나타냈다	-3519
호를	-3520
▁이들	-3521
▁의원의	-3522
당한	-3523
▁차원에서	-3524
준비	-3525
▁것이란	-3526
▁유튜브	-3527
▁진행할	-3528
▁선사	-3529
▁못하는	-3530
▁개별	-3531
기기	-3532
계에	-3533
스에서	-3534
겠지만	-3535
점검	-3536
▁증정	-3537
되기	-3538
하려는	-3539
▁카페	-3540
▁실천	-3541
▁임직원	-3542
▁일어	-3543
▁구현	-3544
▁했던	-3545
심사	-3546
▁새정치	-3547
선에	-3548
센터에서	-3549
▁급증	-3550
▁대해선	-3551
▁음성	-3552
▁만들었다	-3553
자기	-3554
대와	-3555
▁시장을	-3556
▁인터뷰에서	-3557
정부가	-3558
▁제가	-3559
▁가동	-3560
여행	-3561
설팅	-3562
▁관계자	-3563
▁사랑을	-3564
▁들었다	-3565
기구	-3566
▁승리를	-3567
호텔	-3568
▁후반	-3569
▁비즈	-3570
▁아름	-3571
▁초기	-3572
▁경우가	-3573
▁수요가	-3574
화로	-3575
별로는	-3576
▁취득	-3577
▁냈다	-3578
영상	-3579
▁사라	-3580
▁흔들	-3581
여성	-3582
▁입국	-3583
▁없고	-3584
▁우리가	-3585
'.	-3586
받을	-3587
군이	-3588
▁정상회담	-3589
▁90	-3590
▁공공기관	-3591
그래서	-3592
하면서도	-3593
건이	-3594
대통령	-3595
▁카메라	-3596
심히	-3597
사일	-3598
▁이벤트를	-3599
니터	-3600
▁아래	-3601
▁향상	-3602
▁매입	-3603
▁사장	-3604
중공업	-3605
▁유도	-3606
▁남편	-3607
▁이끌어	-3608
-0	-3609
직을	-3610
▁전월	-3611
▁내용의	-3612
▁질병	-3613
만이	-3614
뒀다	-3615
생명	-3616
▁꽃	-3617
▁직무	-3618
▁블록	-3619
권의	-3620
▁국내외	-3621
▁검증	-3622
월드	-3623
▁흡	-3624
▁외에도	-3625
권이	-3626
화폐	-3627
회초	-3628
▁가는	-3629
▁수준의	-3630
▁되어	-3631
▁선두	-3632
▁본격적인	-3633
경쟁	-3634
▁확실	-3635
▁칼	-3636
▁선도	-3637
▁현황	-3638
▁찾는	-3639
▁공사	-3640
앞으로도	-3641
▁연방	-3642
서트	-3643
▁구간	-3644
▁궁금	-3645
▁임금	-3646
▁나선다	-3647
▁후원	-3648
방역	-3649
▁수치	-3650
▁구체적인	-3651
▁풀이된다	-3652
저는	-3653
▁유입	-3654
▁법인	-3655
수익	-3656
▁골프	-3657
▁도착	-3658
▁필수	-3659
▁쏟아	-3660
▁2021	-3661
▁밖에	-3662
결국	-3663
▁부사	-3664
사한	-3665
향을	-3666
아직	-3667
▁:	-3668
▁매수	-3669
▁내다	-3670
시한	-3671
▁사법	-3672
▁승인	-3673
▁허위	-3674
위원회가	-3675
▁든	-3676
▁기업이	-3677
▁양국	-3678
▁주인공	-3679
라면	-3680
▁속에	-3681
합의	-3682
▁드러냈다	-3683
▁삭	-3684
▁주최	-3685
▁부탁	-3686
▁코스닥	-3687
▁그래	-3688
축구	-3689
▁쉽지	-3690
an	-3691
▁청주	-3692
방을	-3693
개로	-3694
▁적극적인	-3695
▁반응을	-3696
▁변동	-3697
스마트	-3698
▁오랜	-3699
▁시스템을	-3700
해주	-3701
▁이러한	-3702
▁실무	-3703
▁방지	-3704
질을	-3705
▁참여한	-3706
▁질문	-3707
▁폭발	-3708
▁복합	-3709
▁보조	-3710
cm	-3711
▁반복	-3712
▁가량	-3713
▁경쟁력	-3714
.”	-3715
효과	-3716
▁연락	-3717
▁괴	-3718
찬가지	-3719
노조	-3720
배우	-3721
체계	-3722
▁도널드	-3723
▁ce	-3724
▁바뀌	-3725
억원이	-3726
▁49	-3727
절한	-3728
신이	-3729
등록	-3730
▁선박	-3731
▁건립	-3732
ot	-3733
▁죄	-3734
어도	-3735
식으로	-3736
▁왔	-3737
명한	-3738
단에	-3739
종의	-3740
▁운전	-3741
▁연휴	-3742
▁떨어진	-3743
▁따뜻	-3744
▁투자를	-3745
▁돌입	-3746
▁챔피언	-3747
춘천	-3748
31	-3749
3000	-3750
▁절차를	-3751
▁나눠	-3752
▁바라	-3753
처리	-3754
▁수주	-3755
▁선호	-3756
이미	-3757
▁거론	-3758
▁에어	-3759
ou	-3760
▁영향으로	-3761
at	-3762
si	-3763
▁'1	-3764
▁시장이	-3765
▁한미	-3766
라인	-3767
해외	-3768
어진	-3769
았고	-3770
▁마친	-3771
개선	-3772
사이트	-3773
▁수소	-3774
▁오르	-3775
▁브리핑	-3776
▁공약	-3777
지에서	-3778
▁사퇴	-3779
포를	-3780
▁공천	-3781
참여	-3782
우고	-3783
▁평창	-3784
▁것처럼	-3785
▁pc	-3786
▁횡	-3787
▁응원	-3788
계층	-3789
▁축구	-3790
까지는	-3791
▁인공지능	-3792
체험	-3793
라스	-3794
cc	-3795
▁48	-3796
사자	-3797
8000	-3798
▁현장에서	-3799
함으로써	-3800
▁심의	-3801
▁한국의	-3802
▁장면	-3803
담을	-3804
스타그램	-3805
▁(	-3806
▁뮤지	-3807
청에	-3808
창업	-3809
▁마찬가지	-3810
▁예약	-3811
▁글을	-3812
▁웃음을	-3813
▁거래를	-3814
▁현금	-3815
▁매매	-3816
▁결정을	-3817
▁전력	-3818
드가	-3819
▁오래	-3820
▁달하는	-3821
▁회장이	-3822
년대	-3823
신한	-3824
드로	-3825
세에	-3826
확실	-3827
▁트위	-3828
▁유엔	-3829
▁채택	-3830
▁획득	-3831
.<	-3832
▁줄었다	-3833
정상	-3834
▁넘겨	-3835
음에도	-3836
▁경험을	-3837
가스	-3838
석을	-3839
▁유출	-3840
▁머물	-3841
동의	-3842
억원에	-3843
6000	-3844
▁고양	-3845
▁상무	-3846
대구	-3847
▁43	-3848
▁매력	-3849
▁주차	-3850
▁얼마나	-3851
위원회를	-3852
▁리더	-3853
▁아이디어	-3854
▁정치적	-3855
▁기회	-3856
▁사로	-3857
▁나올	-3858
▁새로	-3859
▁보니	-3860
재는	-3861
▁단일	-3862
▁간편	-3863
kt	-3864
▁있지	-3865
▁센터	-3866
성은	-3867
90	-3868
▁활발	-3869
▁이유는	-3870
4000	-3871
▁영상을	-3872
▁진술	-3873
▁합리	-3874
보증	-3875
▁중간	-3876
▁열었다	-3877
▁65	-3878
신의	-3879
▁협약	-3880
▁타고	-3881
▁초과	-3882
▁스타트업	-3883
▁발매	-3884
▁지역에서	-3885
종을	-3886
▁설정	-3887
▁유니	-3888
▁결과가	-3889
▁진행한	-3890
▁재미	-3891
추진	-3892
▁150	-3893
▁법정	-3894
▁경기에서	-3895
▁읽	-3896
▁합동	-3897
명했다	-3898
▁내에	-3899
▁곳이	-3900
▁업무를	-3901
▁누리	-3902
전국	-3903
나가	-3904
▁제약	-3905
장기	-3906
▁그렇게	-3907
됐으며	-3908
보가	-3909
▁등판	-3910
전남	-3911
▁조작	-3912
▁나누	-3913
▁권고	-3914
▁여부	-3915
▁삼성전	-3916
▁경찰에	-3917
▁케	-3918
▁클라우드	-3919
▁작가	-3920
▁판단했다	-3921
▁돋	-3922
패를	-3923
건에	-3924
▁센	-3925
▁총괄	-3926
▁일상	-3927
▁들어가	-3928
정당	-3929
▁맞이	-3930
▁크리스	-3931
주식	-3932
▁198	-3933
▁당초	-3934
▁기타	-3935
▁제공할	-3936
▁입고	-3937
▁의지를	-3938
▁자치	-3939
유가	-3940
▁짧	-3941
▁만남	-3942
▁전기차	-3943
▁2009	-3944
▁미디어	-3945
지며	-3946
▁고소	-3947
▁위안	-3948
▁중심의	-3949
▁모니터	-3950
▁갤럭시	-3951
▁꼬	-3952
▁계기로	-3953
▁특검	-3954
▁지금까지	-3955
▁매력을	-3956
▁동원	-3957
▁빅데이터	-3958
▁겪고	-3959
기록	-3960
▁출입	-3961
▁강제	-3962
중소	-3963
히는	-3964
▁보완	-3965
▁사업은	-3966
▁않으면	-3967
▁슈퍼	-3968
수산	-3969
▁털어	-3970
시와	-3971
▁받아들	-3972
▁가구	-3973
▁44	-3974
연구소	-3975
▁대북	-3976
▁편성	-3977
▁분야에서	-3978
▁낮아	-3979
▁짓	-3980
▁객	-3981
▁성남	-3982
▁중에	-3983
▁현재까지	-3984
뷰티	-3985
▁여파	-3986
▁사업에	-3987
▁한반도	-3988
▁야당	-3989
전은	-3990
▁게시	-3991
므로	-3992
협약	-3993
선은	-3994
▁불가능	-3995
▁사로잡	-3996
▁봤다	-3997
재생	-3998
▁가졌다	-3999
▁지역에	-4000
▁모양	-4001
▁전개	-4002
기능	-4003
▁소감을	-4004
장비	-4005
▁적발	-4006
▁급등	-4007
▁만들기	-4008
령을	-4009
▁패키	-4010
파이	-4011
실제	-4012
드린다	-4013
▁상생	-4014
화는	-4015
인들이	-4016
▁바꾸	-4017
곳에	-4018
▁특징이다	-4019
▁나설	-4020
우디	-4021
체가	-4022
▁부담을	-4023
▁탓	-4024
▁드러났다	-4025
▁커뮤니	-4026
▁빨리	-4027
로드	-4028
이제	-4029
▁대표의	-4030
▁투수	-4031
▁이와	-4032
▁수준이다	-4033
전날	-4034
서가	-4035
9%	-4036
▁법적	-4037
▁포기	-4038
▁눈에	-4039
▁희생	-4040
▁소프트	-4041
▁내세	-4042
여야	-4043
▁하게	-4044
근로	-4045
▁인스타그램	-4046
▁타이틀	-4047
▁매일	-4048
▁쏠	-4049
간다	-4050
~4	-4051
당국은	-4052
▁부품	-4053
▁400	-4054
▁게재	-4055
▁합류	-4056
신고	-4057
▁좋겠다	-4058
▁비슷한	-4059
▁제공하고	-4060
일반	-4061
터를	-4062
▁노출	-4063
바다	-4064
전문가	-4065
7000	-4066
▁가상	-4067
댓글	-4068
▁이어질	-4069
ic	-4070
▁맡은	-4071
▁부장	-4072
이라면	-4073
▁상대적으로	-4074
▁국민의힘	-4075
he	-4076
▁생각이	-4077
▁서울중앙	-4078
▁점이	-4079
▁가득	-4080
위에서	-4081
▁꺼	-4082
▁2008	-4083
수요	-4084
▁배달	-4085
▁손을	-4086
▁밑	-4087
▁현대차	-4088
소로	-4089
▁리그	-4090
▁분위기	-4091
▁1%	-4092
차이즈	-4093
▁덜	-4094
▁경쟁력을	-4095
▁자주	-4096
▁샤	-4097
▁저녁	-4098
▁요금	-4099
소프트	-4100
재난	-4101
▁했다고	-4102
▁사람의	-4103
추고	-4104
▁조언	-4105
▁엄마	-4106
▁선출	-4107
▁미리	-4108
▁선제	-4109
포르	-4110
야구	-4111
▁내에서	-4112
▁46	-4113
▁도내	-4114
▁폐쇄	-4115
▁장을	-4116
▁변화를	-4117
▁감소한	-4118
국민의	-4119
▁격리	-4120
▁매장	-4121
이노	-4122
▁장비	-4123
▁인구	-4124
▁역량을	-4125
▁빠져	-4126
▁나오는	-4127
▁사는	-4128
▁검색	-4129
▁전쟁	-4130
▁인재	-4131
▁앞둔	-4132
처를	-4133
▁자료를	-4134
다시	-4135
주년	-4136
문이	-4137
▁55	-4138
▁점유	-4139
시장의	-4140
사람	-4141
팀이	-4142
위원장은	-4143
▁뿐만	-4144
▁합병	-4145
질환	-4146
▁피해자	-4147
업무	-4148
▁전세계	-4149
▁규모로	-4150
의가	-4151
▁가까운	-4152
트가	-4153
은행이	-4154
▁쓴	-4155
비아	-4156
▁시대	-4157
▁끈	-4158
랜차이즈	-4159
▁노인	-4160
시장은	-4161
월에는	-4162
▁열심히	-4163
ec	-4164
식은	-4165
▁폐지	-4166
▁있다면	-4167
▁입은	-4168
kg	-4169
▁런	-4170
회와	-4171
▁협업	-4172
조치	-4173
▁전파	-4174
실이	-4175
기온은	-4176
제약	-4177
▁줄어들	-4178
▁나머지	-4179
더불어	-4180
간담	-4181
수수색	-4182
시키고	-4183
▁생각을	-4184
프라인	-4185
▁참여하는	-4186
9000	-4187
이라도	-4188
▁내용은	-4189
▁알려진	-4190
▁치열	-4191
▁최적	-4192
법원	-4193
▁틀	-4194
▁변호사	-4195
▁단속	-4196
▁잡아	-4197
외국	-4198
▁재판에	-4199
▁사이에	-4200
▁성장을	-4201
pg	-4202
▁같아	-4203
▁지수는	-4204
▁모르	-4205
▁비가	-4206
▁47	-4207
▁y	-4208
▁깊은	-4209
분간	-4210
판을	-4211
권은	-4212
인사	-4213
▁결승	-4214
▁입법	-4215
▁일자	-4216
인도	-4217
▁신임	-4218
실제로	-4219
분쯤	-4220
▁징계	-4221
산을	-4222
▁고급	-4223
▁요구했다	-4224
▁후속	-4225
▁입증	-4226
었는데	-4227
▁뿌	-4228
▁저렴	-4229
부처	-4230
▁언급했다	-4231
타임	-4232
▁가격이	-4233
▁벌금	-4234
▁지속적인	-4235
이용	-4236
▁화장품	-4237
인터넷	-4238
.△	-4239
▁명확	-4240
▁성공했다	-4241
▁제거	-4242
▁학부모	-4243
▁지배	-4244
▁구글	-4245
▁그렇	-4246
▁벗어나	-4247
▁결합	-4248
▁본부	-4249
지면	-4250
▁클래	-4251
▁ip	-4252
▁참석해	-4253
▁운영하고	-4254
대행	-4255
▁회의를	-4256
▁nh	-4257
▁분리	-4258
드러	-4259
▁신제품	-4260
통을	-4261
망을	-4262
▁자원	-4263
▁장관이	-4264
엑스	-4265
▁신경	-4266
▁매출이	-4267
▁착수	-4268
▁의한	-4269
▁긴장	-4270
▁테러	-4271
▁실시한	-4272
▁보기	-4273
주년을	-4274
주간	-4275
굉장	-4276
▁개입	-4277
▁손해	-4278
▁어머니	-4279
▁성능	-4280
핑크	-4281
기업의	-4282
개인	-4283
니는	-4284
▁완전히	-4285
▁자회사	-4286
▁기회가	-4287
나다	-4288
▁대우	-4289
▁선정됐다	-4290
책임	-4291
제와	-4292
▁상향	-4293
함에	-4294
▁힘입	-4295
▁소환	-4296
▁여의도	-4297
책을	-4298
▁들여	-4299
▁지연	-4300
사용	-4301
▁개발한	-4302
기본	-4303
▁추석	-4304
즈를	-4305
▁그녀	-4306
▁느껴	-4307
▁솔로	-4308
▁표준	-4309
▁비서	-4310
▁키워	-4311
▁광역	-4312
센터는	-4313
▁담아	-4314
▁올린	-4315
▁참여해	-4316
마켓	-4317
▁지원할	-4318
주행	-4319
▁시기	-4320
▁안정적인	-4321
▁앞에	-4322
▁비중이	-4323
▁마련했다	-4324
세는	-4325
▁써	-4326
▁가까이	-4327
▁보유하고	-4328
상담	-4329
▁힘든	-4330
▁외에	-4331
▁체육	-4332
▁배당	-4333
▁결과에	-4334
▁제시했다	-4335
▁통보	-4336
▁대학생	-4337
▁발급	-4338
▁소폭	-4339
▁사용하는	-4340
▁보상	-4341
▁공시했다	-4342
자유	-4343
들께	-4344
▁물류	-4345
▁입장이다	-4346
▁기소된	-4347
어린	-4348
▁인용	-4349
티스트	-4350
▁평소	-4351
35	-4352
▁했고	-4353
▁문을	-4354
▁적은	-4355
▁추진하고	-4356
▁떠나	-4357
투어	-4358
▁즉시	-4359
▁동료	-4360
▁발생할	-4361
나무	-4362
소속	-4363
▁술	-4364
▁부상	-4365
모든	-4366
▁불확실	-4367
▁압수수색	-4368
▁요청했다	-4369
▁정확한	-4370
정은	-4371
▁우수한	-4372
▁미세먼지	-4373
▁이용한	-4374
1000	-4375
▁그림	-4376
▁메이저	-4377
▁태양	-4378
전기	-4379
▁이들의	-4380
▁강원도	-4381
▁힐	-4382
▁동참	-4383
▁부총	-4384
곳에서	-4385
▁솔루션	-4386
▁모색	-4387
▁수술	-4388
▁옷	-4389
▁협력을	-4390
▁메시지를	-4391
▁영역	-4392
문은	-4393
▁포스코	-4394
▁◇	-4395
▁이상을	-4396
▁벤	-4397
▁반등	-4398
질이	-4399
리트	-4400
▁한층	-4401
▁소속사	-4402
▁수준을	-4403
▁비즈니스	-4404
▁가을	-4405
▁걷	-4406
▁회계	-4407
전거	-4408
▁세부	-4409
혁명	-4410
▁넘게	-4411
▁새벽	-4412
▁개설	-4413
▁기자들과	-4414
▁작업을	-4415
▁참여할	-4416
▁향한	-4417
▁안보	-4418
이들	-4419
▁영입	-4420
▁교육을	-4421
▁댓글	-4422
▁메르	-4423
평화	-4424
▁악화	-4425
유럽	-4426
▁비밀	-4427
▁자신을	-4428
셔츠	-4429
▁돌려	-4430
▁활성화를	-4431
▁/	-4432
▁즉각	-4433
▁류	-4434
조직	-4435
기지	-4436
▁휴대	-4437
▁무대를	-4438
▁당일	-4439
▁검찰에	-4440
▁이어졌다	-4441
자료	-4442
▁샌	-4443
▁일환	-4444
▁출연해	-4445
공공	-4446
▁봉사	-4447
▁체포	-4448
부한	-4449
췄다	-4450
▁진행되는	-4451
▁국토교통	-4452
▁운행	-4453
▁주재	-4454
결을	-4455
▁목적	-4456
▁종로	-4457
▁시작된	-4458
즈는	-4459
심이	-4460
▁듣고	-4461
▁했는데	-4462
실에	-4463
▁밟	-4464
소송	-4465
프리카	-4466
▁eu	-4467
▁돋보	-4468
씨에	-4469
▁전투	-4470
▁그것	-4471
▁발생하는	-4472
▁힘입어	-4473
▁매체	-4474
▁청문	-4475
▁대책을	-4476
드리	-4477
▁때까지	-4478
주기	-4479
내며	-4480
▁지사는	-4481
정으로	-4482
▁월드컵	-4483
▁증시	-4484
▁기록하며	-4485
▁불가피	-4486
굉장히	-4487
▁앉	-4488
▁미만	-4489
해온	-4490
법상	-4491
▁발의	-4492
▁나오고	-4493
민주연합	-4494
▁자체가	-4495
▁실내	-4496
▁하나로	-4497
▁아내	-4498
년의	-4499
어서	-4500
려면	-4501
인에	-4502
▁적합	-4503
량의	-4504
구청	-4505
재산	-4506
진과	-4507
.200	-4508
▁문제는	-4509
▁말한다	-4510
▁절대	-4511
▁맡아	-4512
▁공무	-4513
사이	-4514
▁확충	-4515
▁회장의	-4516
▁남은	-4517
45	-4518
▁컸	-4519
es	-4520
안보	-4521
▁추진할	-4522
인권	-4523
주요	-4524
▁물러	-4525
▁내다봤다	-4526
자치단체	-4527
▁청약	-4528
▁검찰은	-4529
-2	-4530
업에	-4531
▁감독의	-4532
른다	-4533
▁받게	-4534
▁가능성도	-4535
▁자극	-4536
▁프로모	-4537
함이	-4538
그룹은	-4539
:30	-4540
▁부분이	-4541
▁느낄	-4542
차로	-4543
▁점도	-4544
▁이른바	-4545
100	-4546
됐지만	-4547
상에서	-4548
▁말이	-4549
가에	-4550
해진	-4551
▁반박	-4552
▁보급	-4553
동에	-4554
▁콘셉	-4555
정부의	-4556
레이드	-4557
▁축하	-4558
대변	-4559
서비스를	-4560
직한	-4561
모를	-4562
▁일정을	-4563
▁뮤직	-4564
▁협조	-4565
▁폭행	-4566
▁연습	-4567
▁리스크	-4568
네시아	-4569
주주	-4570
▁수급	-4571
▁들고	-4572
연히	-4573
센터를	-4574
스테	-4575
▁대법원	-4576
▁ceo	-4577
al	-4578
▁지휘	-4579
▁합격	-4580
▁화려	-4581
여개	-4582
대화	-4583
▁토대로	-4584
지게	-4585
▁교류	-4586
▁상당의	-4587
경기도	-4588
공연	-4589
..‘	-4590
인력	-4591
▁낼	-4592
▁가계	-4593
▁개인정보	-4594
은행의	-4595
▁높이	-4596
▁맨	-4597
▁인사를	-4598
그렇	-4599
▁콘텐츠를	-4600
▁공항	-4601
▁52	-4602
과거	-4603
▁노후	-4604
▁본격적으로	-4605
▁gs	-4606
▁블루	-4607
대형	-4608
▁순으로	-4609
부동산	-4610
▁실적을	-4611
▁배제	-4612
▁굳	-4613
조차	-4614
▁상징	-4615
▁발휘	-4616
▁의사를	-4617
명에게	-4618
▁합니다	-4619
▁현행	-4620
▁있는지	-4621
▁이르	-4622
케이션	-4623
▁지표	-4624
세트	-4625
▁경찰은	-4626
기금	-4627
▁혼자	-4628
중에	-4629
훨씬	-4630
상과	-4631
▁급락	-4632
자본	-4633
청문	-4634
유플러스	-4635
▁검찰이	-4636
철도	-4637
▁노력하겠다	-4638
였고	-4639
▁영어	-4640
▁금액	-4641
▁실행	-4642
소방	-4643
전체	-4644
행위	-4645
ai	-4646
▁성적	-4647
인들의	-4648
▁불리는	-4649
협의회	-4650
▁산하	-4651
▁공장	-4652
▁도와	-4653
▁이탈리아	-4654
▁화학	-4655
▁형태로	-4656
▁호남	-4657
▁개방	-4658
▁끌었다	-4659
▁후보자	-4660
보니	-4661
▁영업이익은	-4662
사들이	-4663
농협	-4664
▁부처	-4665
바른	-4666
~5	-4667
▁마련됐다	-4668
수와	-4669
▁명이	-4670
▁호주	-4671
▁훨씬	-4672
▁비대면	-4673
평을	-4674
배를	-4675
져야	-4676
▁강하게	-4677
▁심리	-4678
▁컨설팅	-4679
▁대해서	-4680
엔터테인먼트	-4681
면적	-4682
▁지역사회	-4683
▁못해	-4684
능력	-4685
▁공개된	-4686
공장	-4687
▁거래일	-4688
▁만들고	-4689
▁나는	-4690
▁지적이	-4691
▁활용할	-4692
▁공략	-4693
▁심각한	-4694
▁품목	-4695
▁수정	-4696
▁찬성	-4697
▁위로	-4698
진의	-4699
▁파견	-4700
이던	-4701
임대	-4702
▁침해	-4703
▁점차	-4704
▁·	-4705
▁비핵	-4706
▁가격은	-4707
▁로봇	-4708
재판부는	-4709
▁옆	-4710
▁멋	-4711
가포르	-4712
관의	-4713
설을	-4714
청와대	-4715
▁가슴	-4716
▁의뢰	-4717
수에	-4718
향후	-4719
▁처음이다	-4720
▁쌍	-4721
번호	-4722
▁이래	-4723
이어서	-4724
▁매출액	-4725
▁탄생	-4726
▁널	-4727
개정	-4728
▁후보를	-4729
스카	-4730
대응	-4731
▁동물	-4732
했기	-4733
▁항소	-4734
본부는	-4735
▁유동	-4736
청이	-4737
▁피의	-4738
▁강화를	-4739
▁에이	-4740
▁도쿄	-4741
▁기획재	-4742
위기	-4743
▁치료를	-4744
란드	-4745
디션	-4746
▁제고	-4747
99	-4748
▁이들은	-4749
▁총리	-4750
▁120	-4751
▁우리의	-4752
▁미술	-4753
▁벤처	-4754
▁의미를	-4755
▁저지	-4756
단과	-4757
월말	-4758
▁선정된	-4759
사례	-4760
▁등급	-4761
▁간의	-4762
▁제일	-4763
▁벨	-4764
▁입원	-4765
공사는	-4766
▁여러분	-4767
▁노하우	-4768
▁클럽	-4769
▁말고	-4770
▁훼손	-4771
▁막기	-4772
▁제조업	-4773
위원회의	-4774
▁거짓	-4775
▁취재	-4776
클럽	-4777
▁모여	-4778
en	-4779
..-	-4780
kb	-4781
▁구속영	-4782
심에서	-4783
▁차이가	-4784
▁관계를	-4785
▁의미가	-4786
▁올려	-4787
▁경선	-4788
▁기대를	-4789
트의	-4790
수출	-4791
▁행위	-4792
▁인간	-4793
이로써	-4794
군에	-4795
▁대리	-4796
▁정부와	-4797
력으로	-4798
▁띄	-4799
대문	-4800
▁배터리	-4801
▁의견이	-4802
▁수집	-4803
골을	-4804
▁끝난	-4805
당에서	-4806
▁장르	-4807
▁전망된다	-4808
유치	-4809
▁nc	-4810
▁선보인	-4811
▁선배	-4812
▁테마	-4813
▁목적으로	-4814
37	-4815
힌다	-4816
▁무기	-4817
미디어	-4818
▁40%	-4819
▁작년	-4820
정과	-4821
▁고령	-4822
▁규모는	-4823
▁석유	-4824
수원	-4825
▁불거	-4826
▁사유	-4827
건은	-4828
▁민생	-4829
님이	-4830
▁인지	-4831
▁예산을	-4832
▁야구	-4833
▁0.0	-4834
▁사례가	-4835
▁통상	-4836
▁사람을	-4837
▁대만	-4838
정규	-4839
졌고	-4840
▁북한이	-4841
▁뽐	-4842
▁멈	-4843
▁이들이	-4844
사법	-4845
감한	-4846
청년	-4847
▁유력	-4848
지기	-4849
▁다하겠다	-4850
만한	-4851
청소년	-4852
▁선진	-4853
▁분야의	-4854
▁수비	-4855
▁달한다	-4856
상태	-4857
시코	-4858
업종	-4859
가장	-4860
사진	-4861
▁말해	-4862
밴드	-4863
규제	-4864
▁쓸	-4865
재가	-4866
▁코리아	-4867
▁직전	-4868
오프	-4869
▁상승세를	-4870
36	-4871
시장에	-4872
▁추경	-4873
홀에서	-4874
et	-4875
천원	-4876
▁연예	-4877
▁사기	-4878
중인	-4879
▁지방선거	-4880
튜디오	-4881
학년	-4882
아야	-4883
매매	-4884
▁연령	-4885
▁섭	-4886
▁아티스트	-4887
▁마이크	-4888
▁대표적인	-4889
▁문제에	-4890
▁투명	-4891
▁첨단	-4892
▁이유를	-4893
▁조달	-4894
용품	-4895
▁59	-4896
▁사무총	-4897
매출	-4898
▁바다	-4899
이기도	-4900
인증	-4901
▁모았다	-4902
▁충격	-4903
▁한국당	-4904
▁조례	-4905
▁이번에	-4906
미나	-4907
▁기준을	-4908
▁추구	-4909
▁부담이	-4910
▁마이	-4911
예방	-4912
▁직업	-4913
▁다수	-4914
음악	-4915
보자	-4916
▁지상	-4917
시로	-4918
▁굉장히	-4919
▁뭐	-4920
공급	-4921
봉사	-4922
▁작품을	-4923
▁허가	-4924
▁혹은	-4925
▁진행하는	-4926
..◇	-4927
▁동해	-4928
▁역을	-4929
▁70%	-4930
▁무대	-4931
달라고	-4932
▁실제로	-4933
곳을	-4934
▁무료로	-4935
계의	-4936
▁전담	-4937
관에	-4938
▁테스트	-4939
▁높이고	-4940
▁거리두기	-4941
국토	-4942
고가	-4943
▁줄어든	-4944
▁피해가	-4945
▁계좌	-4946
▁모니터링	-4947
▁소개했다	-4948
측은	-4949
▁우리는	-4950
여명의	-4951
▁정례	-4952
처분	-4953
▁아니냐는	-4954
▁입을	-4955
▁봤	-4956
▁면접	-4957
▁과학기술	-4958
▁프랜차이즈	-4959
▁비행	-4960
▁놀라	-4961
▁역량	-4962
▁범행	-4963
▁떨어졌다	-4964
▁혼란	-4965
어가	-4966
란히	-4967
▁제주도	-4968
▁행사는	-4969
▁기재	-4970
법은	-4971
▁자아냈다	-4972
▁웨	-4973
▁동부	-4974
▁삶을	-4975
전환	-4976
관과	-4977
▁대통령을	-4978
전한	-4979
▁원활	-4980
▁차기	-4981
▁단기	-4982
▁경제적	-4983
▁위축	-4984
주얼	-4985
▁규모가	-4986
▁쟁	-4987
▁편안	-4988
▁특성	-4989
▁56	-4990
▁캠페인	-4991
유통	-4992
개가	-4993
▁하나의	-4994
▁수수료	-4995
▁레드	-4996
te	-4997
▁본회의	-4998
순실	-4999
두산	-5000
법이	-5001
감은	-5002
▁이어지고	-5003
리핀	-5004
▁백악	-5005
▁나타나	-5006
시대	-5007
▁강릉	-5008
▁대처	-5009
방안	-5010
▁최저임금	-5011
토론	-5012
▁연구개발	-5013
▁잊	-5014
▁가로	-5015
▁충족	-5016
▁주가가	-5017
▁일제	-5018
트와	-5019
됐다는	-5020
주일	-5021
▁미국과	-5022
▁데이터를	-5023
물질	-5024
성의	-5025
▁아주	-5026
이었던	-5027
▁추진한다	-5028
국은	-5029
울산	-5030
▁'3	-5031
시안	-5032
▁유기	-5033
▁경우에는	-5034
▁어려워	-5035
is	-5036
84	-5037
▁단지	-5038
▁길을	-5039
▁정식	-5040
▁보낸	-5041
퓨터	-5042
▁앤	-5043
▁깔	-5044
▁중구	-5045
▁모으	-5046
▁논의를	-5047
주에	-5048
▁5%	-5049
화문	-5050
.11	-5051
▁커뮤니티	-5052
▁라이브	-5053
포럼	-5054
담당	-5055
▁뮤지컬	-5056
▁어울	-5057
▁일시	-5058
▁소상공인	-5059
▁유저	-5060
소의	-5061
▁안전한	-5062
▁적용해	-5063
▁둘러싼	-5064
에셋	-5065
력은	-5066
▁원유	-5067
▁대화를	-5068
리면서	-5069
▁수익을	-5070
▁아들	-5071
▁버스	-5072
마크	-5073
▁비례	-5074
▁의장은	-5075
▁참고	-5076
▁맡았다	-5077
▁뛰어난	-5078
세점	-5079
▁정체	-5080
▁소프트웨어	-5081
종목	-5082
계올림픽	-5083
▁기대하고	-5084
▁54	-5085
서의	-5086
▁실시한다	-5087
결제	-5088
박스	-5089
▁건의	-5090
식과	-5091
▁분쟁	-5092
이러한	-5093
▁개선을	-5094
▁분노	-5095
▁스크	-5096
▁급격	-5097
제작	-5098
방향	-5099
▁이뤄질	-5100
▁확대해	-5101
▁kia	-5102
fc	-5103
▁측이	-5104
▁브라질	-5105
각을	-5106
▁좋지	-5107
▁습	-5108
▁서울대	-5109
▁춘천	-5110
▁콘서트	-5111
시청	-5112
▁발전을	-5113
ta	-5114
▁과도	-5115
▁부족한	-5116
▁신청을	-5117
▁뜨거운	-5118
▁공동으로	-5119
▁42	-5120
작용	-5121
마저	-5122
▁진정	-5123
▁화이트	-5124
▁보건복지	-5125
▁상용	-5126
채널	-5127
▁tvn	-5128
▁이어갔다	-5129
▁직장	-5130
▁문제로	-5131
▁노사	-5132
일의	-5133
유예	-5134
▁발언을	-5135
면에	-5136
▁통계	-5137
▁핀	-5138
▁개헌	-5139
▁이중	-5140
▁소요	-5141
▁입찰	-5142
멕시코	-5143
해주는	-5144
▁경찰이	-5145
▁때마다	-5146
적으로는	-5147
▁싱글	-5148
▁임원	-5149
▁깜	-5150
▁제정	-5151
▁움직임	-5152
전의	-5153
▁서초	-5154
▁#	-5155
▁그쳤다	-5156
▁인생	-5157
▁2%	-5158
▁편리	-5159
▁준수	-5160
▁보증	-5161
tbc	-5162
장에게	-5163
▁자문	-5164
▁일본의	-5165
▁그가	-5166
▁있어야	-5167
▁용인	-5168
▁모임	-5169
▁생존	-5170
▁개발을	-5171
▁대표와	-5172
분석	-5173
▁거뒀다	-5174
▁새정치민주연합	-5175
▁멜	-5176
▁말까지	-5177
▁해제	-5178
▁끌어올	-5179
▁내외	-5180
▁본인	-5181
▁컬렉	-5182
협약을	-5183
한테	-5184
▁메이크	-5185
▁미래를	-5186
▁전략을	-5187
▁시선을	-5188
했습니다	-5189
2'	-5190
리카	-5191
▁보인	-5192
